{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 110, "word_counts": "{\"rtp\": 32, \"gopay69\": 6, \"fb\": 4, \"tele\": 1, \"apk\": 18, \"nama\": 32, \"akun\": 38, \"kata\": 39, \"sandi\": 30, \"togel\": 26, \"slot\": 243, \"live\": 73, \"casino\": 123, \"sport\": 46, \"arcade\": 23, \"sabung\": 15, \"interactive\": 7, \"promosi\": 48, \"sabtu\": 17, \"23\": 50, \"11\": 140, \"2024\": 197, \"21\": 26, \"01\": 19, \"36\": 10, \"selamat\": 27, \"datang\": 28, \"di\": 181, \"situs\": 106, \"online\": 176, \"terpercaya\": 43, \"dan\": 242, \"teraman\": 2, \"seindonesia\": 1, \"event\": 33, \"new\": 32, \"member\": 42, \"50\": 30, \"berlin\": 3, \"8391\": 1, \"dallas\": 2, \"2159\": 1, \"nanjing\": 2, \"5319\": 2, \"hk\": 5, \"siang\": 6, \"3409\": 1, \"sydney\": 7, \"3066\": 1, \"santiago\": 2, \"1572\": 1, \"singapore\": 9, \"4823\": 2, \"malaysia\": 12, \"5890\": 1, \"milan\": 2, \"7251\": 2, \"macau\": 4, \"0143\": 1, \"taiwan\": 6, \"5902\": 1, \"jumat\": 7, \"22\": 41, \"qatar\": 5, \"8309\": 4, \"hongkong\": 8, \"8032\": 1, \"toto\": 6, \"wuhan\": 5, \"8133\": 1, \"istanbul\": 2, \"9531\": 1, \"deposit\": 72, \"rata\": 40, \"1\": 113, \"menit\": 20, \"withdraw\": 24, \"3\": 110, \"35831\": 1, \"ketik\": 4, \"google\": 18, \"daftar\": 63, \"lupa\": 22, \"hot\": 52, \"games\": 34, \"slots\": 22, \"olahraga\": 34, \"crash\": 9, \"game\": 130, \"poker\": 37, \"e\": 86, \"sports\": 43, \"ayam\": 12, \"jum\": 2, \"00\": 157, \"34\": 13, \"gmt\": 18, \"07\": 15, \"pemeliharaan\": 14, \"terjadwal\": 15, \"crowd\": 14, \"play\": 167, \"pada\": 59, \"2023\": 22, \"30\": 52, \"dari\": 104, \"7\": 63, \"am\": 14, \"sampai\": 24, \"2025\": 29, \"06\": 18, \"02\": 24, \"6\": 38, \"pm\": 20, \"selama\": 24, \"waktu\": 51, \"ini\": 137, \"permainan\": 138, \"tidak\": 76, \"akan\": 60, \"tersedia\": 54, \"kami\": 169, \"memohon\": 14, \"maaf\": 14, \"atas\": 30, \"ketidaknyamanan\": 14, \"yang\": 279, \"mungkin\": 27, \"ditimbulkan\": 14, \"jackpot\": 50, \"idr\": 31, \"10\": 61, \"742\": 1, \"107\": 1, \"491\": 2, \"populer\": 32, \"lebih\": 77, \"banyak\": 83, \"mahjong\": 44, \"wins\": 33, \"\\u2013\": 24, \"black\": 29, \"scatter\": 26, \"ways\": 33, \"mighty\": 5, \"hercules\": 4, \"slot88\": 18, \"bonanza\": 27, \"le\": 5, \"pharaoh\": 5, \"pirate\": 5, \"quest\": 15, \"1000\": 39, \"sixsixsix\": 5, \"way\": 5, \"of\": 121, \"ninja\": 5, \"888\": 9, \"gold\": 19, \"2\": 100, \"gates\": 43, \"olympus\": 42, \"1000\\u2122\": 6, \"wild\": 16, \"bounty\": 10, \"showdown\": 10, \"lucky\": 36, \"twins\": 27, \"nexus\": 11, \"koi\": 12, \"gate\": 7, \"the\": 51, \"crypt\": 5, \"power\": 16, \"clusters\": 8, \"mental\": 11, \"fortune\": 21, \"gems\": 20, \"dragon\": 17, \"88\\u2122\": 2, \"pragmatic\": 40, \"wings\": 2, \"iguazu\": 2, \"pg\": 20, \"panda\": 2, \"microgaming\": 22, \"rhapsody\": 3, \"muertos\": 4, \"advantplay\": 14, \"glory\": 2, \"rome\": 2, \"habanero\": 22, \"ze\": 2, \"zeus\": 2, \"hacksaw\": 14, \"sweet\": 13, \"starlight\": 22, \"princess\": 31, \"squealin'\": 2, \"riches\": 8, \"9\": 25, \"masks\": 4, \"fire\\u2122\": 4, \"hyperspins\\u2122\": 2, \"break\": 3, \"away\": 44, \"wilds\": 8, \"tentang\": 59, \"gacor22\": 5, \"responsible\": 12, \"gambling\": 8, \"pusat\": 39, \"bantuan\": 46, \"syarat\": 31, \"ketentuan\": 36, \"\\u00a92024\": 11, \"hak\": 27, \"cipta\": 24, \"dilindungi\": 16, \"18\": 39, \"merupakan\": 36, \"gacor\": 68, \"gampang\": 16, \"menang\": 33, \"dengan\": 185, \"pilihan\": 51, \"menarik\": 59, \"terbaru\": 54, \"tergacor\": 3, \"hari\": 66, \"juga\": 57, \"winrate\": 5, \"tinggi\": 46, \"hingga\": 35, \"98\": 5, \"ayo\": 7, \"sekarang\": 43, \"telah\": 39, \"disebutkan\": 2, \"tadi\": 1, \"istilah\": 2, \"sangat\": 33, \"mudah\": 61, \"dimana\": 6, \"tersebut\": 31, \"sering\": 19, \"memberikan\": 56, \"bagi\": 43, \"para\": 38, \"pemainn\": 1, \"ya\": 14, \"sehingga\": 20, \"dapat\": 70, \"keuntungan\": 29, \"maksimal\": 10, \"adalah\": 56, \"sebutan\": 3, \"player\": 14, \"pemain\": 78, \"bocor\": 4, \"arti\": 1, \"maupun\": 12, \"free\": 8, \"spin\": 15, \"bermain\": 82, \"disitus\": 2, \"sudah\": 26, \"perlu\": 28, \"diragukan\": 2, \"lagi\": 29, \"karena\": 30, \"rekomendasi\": 10, \"dewa\": 1, \"judi\": 48, \"seperti\": 42, \"chow\": 1, \"yun\": 1, \"fat\": 1, \"wong\": 1, \"fei\": 1, \"hung\": 1, \"sebagai\": 31, \"tempat\": 24, \"terbaik\": 88, \"abad\": 2, \"ke\": 42, \"20\": 40, \"sekali\": 13, \"penawaran\": 11, \"promo\": 43, \"bisa\": 55, \"manfaatkan\": 8, \"oleh\": 38, \"semua\": 49, \"serta\": 28, \"keringanan\": 1, \"minimal\": 13, \"5000\": 2, \"ribu\": 14, \"rupiah\": 17, \"saja\": 40, \"anda\": 157, \"seluruh\": 26, \"hanya\": 38, \"itu\": 47, \"menyediakan\": 38, \"chat\": 20, \"24\": 94, \"jam\": 35, \"siap\": 29, \"membantu\": 32, \"segala\": 8, \"permasalahan\": 4, \"hadapi\": 2, \"mari\": 4, \"beramai\": 1, \"ramai\": 4, \"mendaftar\": 9, \"menjadi\": 57, \"miliarder\": 1, \"kota\": 6, \"pelayanan\": 18, \"keunggulan\": 18, \"3min\": 3, \"penarikan\": 22, \"5min\": 2, \"bank\": 89, \"maintenance\": 5, \"offline\": 17, \"diproses\": 7, \"produk\": 43, \"taruhan\": 29, \"penyedia\": 32, \"beragam\": 24, \"memudahkan\": 20, \"untuk\": 155, \"mencapai\": 11, \"platform\": 45, \"perusahan\": 2, \"dunia\": 32, \"menawarkan\": 41, \"hadiah\": 21, \"kemenangan\": 51, \"besar\": 51, \"kasino\": 29, \"perusahaan\": 36, \"variasi\": 12, \"terbanyak\": 6, \"sportsbook\": 16, \"gaming\": 37, \"odds\": 9, \"dukungan\": 27, \"servis\": 5, \"lainnya\": 75, \"terhubung\": 6, \"bersertifikasi\": 3, \"tanggung\": 13, \"jawab\": 20, \"browser\": 15, \"didukung\": 9, \"layanan\": 61, \"\\u00d7\": 6, \"informasi\": 52, \"pribadi\": 21, \"pengguna\": 30, \"ulangi\": 3, \"nomor\": 27, \"kontak\": 31, \"kode\": 10, \"referensi\": 11, \"pembayaran\": 46, \"metode\": 29, \"pilih\": 20, \"bca\": 22, \"bni\": 20, \"bri\": 21, \"bsi\": 6, \"cimb\": 12, \"dana\": 53, \"danamon\": 10, \"gopay\": 16, \"linkaja\": 16, \"mandiri\": 22, \"ovo\": 23, \"qris\": 16, \"sakuku\": 2, \"sea\": 1, \"rekening\": 14, \"lengkap\": 42, \"klik\": 22, \"tombol\": 11, \"saya\": 29, \"menyatakan\": 3, \"bahwa\": 13, \"berumur\": 2, \"diatas\": 3, \"tahun\": 37, \"membaca\": 3, \"menyetujui\": 8, \"masuk\": 28, \"category\": 3, \"iconlive\": 1, \"bola\": 25, \"lottery\": 13, \"berita\": 38, \"png\": 5, \"indonesia\": 140, \"silakan\": 3, \"login\": 30, \"atau\": 63, \"password\": 11, \"home\": 59, \"keluaran\": 2, \"slider\": 4, \"img\": 29, \"rp\": 19, \"821\": 1, \"432\": 1, \"169\": 1, \"popular\": 7, \"svg\": 3, \"terpopuler\": 11, \"tampilkan\": 9, \"pong\": 3, \"mpoplay\": 2, \"king\": 14, \"arthur\": 2, \"aztec\": 12, \"treasure\": 4, \"chinese\": 1, \"year\": 4, \"legacy\": 5, \"kong\": 7, \"maxways\": 5, \"money\": 20, \"tree\": 1, \"for\": 25, \"horde\": 5, \"royale\": 9, \"house\": 7, \"icon\": 23, \"playpragmatic\": 4, \"softpg\": 1, \"soft\": 21, \"afb\": 5, \"gamingafb\": 1, \"nextspinnextspin\": 1, \"spade\": 4, \"gamingspade\": 2, \"fastspinfastspin\": 2, \"fa\": 4, \"chaifa\": 2, \"chai\": 3, \"og\": 14, \"slotog\": 1, \"advantplayadvantplay\": 1, \"gb\": 3, \"gamegb\": 1, \"playstarplaystar\": 1, \"jdbjdb\": 2, \"nolimit\": 9, \"citynolimit\": 1, \"city\": 14, \"hacksawperbaikan\": 1, \"habanerohabanero\": 1, \"joker\": 20, \"gamingjoker\": 2, \"cq9\": 18, \"gamingcq9\": 1, \"jilijili\": 2, \"microgamingmicrogaming\": 1, \"red\": 8, \"tigerred\": 1, \"tiger\": 8, \"playtech\": 12, \"slotsegera\": 1, \"rilis\": 7, \"lcpragmatic\": 1, \"lc\": 3, \"casinoog\": 3, \"casinoafb\": 1, \"wm\": 10, \"casinowm\": 3, \"gd88gd88\": 1, \"sa\": 9, \"gamingsa\": 1, \"evolutionevolution\": 1, \"dream\": 4, \"gamingdream\": 1, \"asia\": 19, \"gamingasia\": 1, \"sexy\": 11, \"gamingsexy\": 1, \"lg88lg88\": 1, \"we\": 20, \"casinowe\": 3, \"casinosegera\": 1, \"amsterdam\": 2, \"minggu\": 8, \"5392\": 4, \"manila\": 1, \"1482\": 1, \"seoul\": 1, \"1289\": 1, \"bangkok\": 1, \"4326\": 1, \"kampot\": 1, \"letter\": 1, \"ffaj\": 1, \"4drome\": 1, \"5364\": 1, \"barcelona\": 1, \"8139\": 1, \"bullseye\": 1, \"0748\": 1, \"5726\": 1, \"timor\": 1, \"3205\": 1, \"4074\": 5, \"hongkong47\": 1, \"6417\": 1, \"magnum4d\": 1, \"2784\": 2, \"tokyo\": 2, \"5471\": 1, \"siberiapools\": 1, \"7930\": 1, \"4d\": 7, \"6043\": 1, \"pcso\": 2, \"1571\": 2, \"hongkong49\": 2, \"3424\": 1, \"sydneypools\": 2, \"2874\": 1, \"beijing\": 1, \"9517\": 1, \"servicemeter\": 1, \"4\": 51, \"payment\": 13, \"sistem\": 23, \"logo\": 44, \"download\": 48, \"playstore\": 4, \"app\": 27, \"kokohoki\": 3, \"website\": 21, \"gratis\": 23, \"dimainkan\": 11, \"resmi\": 36, \"inovasi\": 13, \"membuat\": 23, \"pengalaman\": 37, \"semakin\": 7, \"menyenangkan\": 14, \"memuaskan\": 8, \"salah\": 24, \"satu\": 46, \"tawarkan\": 4, \"akses\": 23, \"daya\": 8, \"tarik\": 8, \"utama\": 28, \"menikmati\": 14, \"berbagai\": 53, \"jenis\": 23, \"kartu\": 17, \"semuanya\": 5, \"web\": 16, \"memiliki\": 45, \"desain\": 3, \"antarmuka\": 5, \"sederhana\": 12, \"navigasi\": 9, \"memungkinkan\": 13, \"cepat\": 50, \"menemukan\": 8, \"mengakses\": 5, \"mereka\": 24, \"inginkan\": 9, \"samping\": 3, \"selalu\": 32, \"diperbarui\": 4, \"secara\": 36, \"berkala\": 3, \"memastikan\": 17, \"setiap\": 49, \"sesuatu\": 3, \"baru\": 47, \"dijelajahi\": 1, \"jangan\": 21, \"lewatkan\": 3, \"kesempatan\": 14, \"menjelajahi\": 3, \"seru\": 8, \"menantang\": 2, \"dipercaya\": 7, \"berlisensi\": 4, \"fitur\": 67, \"permainannya\": 3, \"dimenangkan\": 3, \"termasuk\": 16, \"lotere\": 1, \"sepak\": 12, \"lisensi\": 9, \"menjamin\": 11, \"keamanan\": 37, \"data\": 42, \"selain\": 25, \"bandar\": 4, \"pelanggan\": 28, \"responsif\": 6, \"menyelesaikan\": 6, \"keluhan\": 4, \"anggota\": 9, \"melalui\": 36, \"whatsapp\": 27, \"livechat\": 17, \"sekedar\": 3, \"koko\": 1, \"hoki\": 8, \"berjalan\": 4, \"sehari\": 12, \"kapan\": 21, \"fungsi\": 5, \"pendaftaran\": 10, \"mengisi\": 5, \"email\": 25, \"telepon\": 16, \"ingin\": 24, \"daftarkan\": 7, \"jika\": 32, \"belum\": 13, \"memahami\": 8, \"cara\": 46, \"menghubungi\": 16, \"customer\": 14, \"service\": 22, \"pengoperasian\": 1, \"beberapa\": 26, \"hal\": 21, \"ditemui\": 1, \"saat\": 45, \"transaksi\": 48, \"lambat\": 1, \"namun\": 15, \"menemui\": 2, \"keadaan\": 1, \"trading\": 6, \"dalam\": 71, \"singkat\": 2, \"satunya\": 4, \"pulsa\": 45, \"diskon\": 11, \"rendah\": 7, \"melakukan\": 27, \"dipilih\": 12, \"terjangkau\": 8, \"wallet\": 29, \"bahkan\": 10, \"axiata\": 8, \"buka\": 9, \"administrator\": 1, \"berpengalaman\": 4, \"bekerja\": 10, \"keras\": 2, \"kontributor\": 1, \"mengalami\": 11, \"kesulitan\": 6, \"staf\": 8, \"ahli\": 3, \"bidangnya\": 1, \"masing\": 6, \"ketika\": 10, \"masalah\": 21, \"menanyakan\": 2, \"apa\": 28, \"pun\": 20, \"terkait\": 11, \"jadi\": 28, \"khawatir\": 11, \"bebas\": 15, \"staff\": 2, \"melayani\": 8, \"perhatian\": 8, \"setia\": 12, \"mencari\": 16, \"digoogle\": 1, \"disimpan\": 2, \"link\": 33, \"dibawah\": 8, \"https\": 9, \"heylink\": 1, \"me\": 11, \"k0k0h0ki\": 1, \"aman\": 50, \"nyaman\": 17, \"tanpa\": 45, \"vpn\": 8, \"kapanpun\": 6, \"dimanapun\": 4, \"vider\": 1, \"terlengkap\": 17, \"pagcor\": 5, \"provider\": 27, \"nextspin\": 6, \"fastspin\": 13, \"playstar\": 13, \"jdb\": 6, \"jili\": 16, \"cod\": 6, \"sv388\": 4, \"cockfight\": 3, \"miki\": 3, \"ws168\": 3, \"ga28\": 3, \"afb88\": 4, \"cmd368\": 6, \"sbo\": 5, \"saba\": 5, \"opus\": 9, \"gd88\": 3, \"evolution\": 5, \"lg88\": 3, \"we1poker\": 3, \"q\": 7, \"spaceman\": 4, \"spribe\": 5, \"persyaratan\": 7, \"faq\": 16, \"umpan\": 2, \"balik\": 3, \"copyright\": 26, \"\\u00a9\": 47, \"2021\": 11, \"is\": 8, \"an\": 7, \"international\": 8, \"registered\": 5, \"trademark\": 4, \"all\": 47, \"rights\": 34, \"reserved\": 37, \"mekari\": 1, \"jurnal\": 5, \"solusi\": 15, \"resources\": 3, \"harga\": 16, \"id\": 57, \"sign\": 4, \"in\": 22, \"hubungi\": 40, \"sales\": 3, \"coba\": 19, \"management\": 3, \"accounting\": 1, \"8\": 34, \"min\": 5, \"read\": 4, \"14\": 26, \"aplikasi\": 42, \"dompet\": 6, \"digital\": 32, \"vely\": 1, \"sia\": 1, \"tayang\": 3, \"mar\": 1, \"jan\": 1, \"bagikan\": 6, \"artikel\": 14, \"twittertwitter\": 1, \"whatsappwhatsapp\": 1, \"linkedinlinkedin\": 1, \"facebookfacebook\": 1, \"cari\": 23, \"sini\": 14, \"isi\": 9, \"ios\": 8, \"android\": 15, \"tips\": 17, \"memilih\": 22, \"tepat\": 19, \"temukan\": 13, \"kelebihan\": 9, \"dimiliki\": 2, \"kemudahan\": 15, \"keuangan\": 26, \"kebutuhan\": 14, \"masyarakat\": 19, \"alat\": 6, \"praktis\": 9, \"mendorong\": 3, \"munculnya\": 1, \"serangkaian\": 1, \"proses\": 25, \"terlebih\": 4, \"sejak\": 13, \"pandemi\": 4, \"covid\": 4, \"19\": 22, \"penggunaan\": 13, \"non\": 6, \"tunai\": 12, \"mengurangi\": 1, \"fisik\": 5, \"membawa\": 5, \"uang\": 25, \"kredit\": 15, \"ribet\": 3, \"cukup\": 15, \"menggunakan\": 31, \"smartphone\": 4, \"berikut\": 19, \"gunakan\": 7, \"ditawarkan\": 10, \"sekaligus\": 4, \"umum\": 12, \"underbanked\": 1, \"tujuannya\": 2, \"bertransaksi\": 13, \"kepada\": 23, \"orang\": 41, \"terutama\": 5, \"perbankan\": 12, \"tradisional\": 3, \"terfavorit\": 1, \"antaranya\": 3, \"bayar\": 15, \"tagihan\": 12, \"retail\": 3, \"listrik\": 11, \"bpjs\": 1, \"internet\": 8, \"air\": 8, \"delivery\": 5, \"makanan\": 3, \"commerce\": 7, \"lain\": 33, \"points\": 3, \"poin\": 4, \"setara\": 2, \"scan\": 4, \"transfer\": 26, \"premier\": 15, \"atm\": 5, \"pay\": 4, \"later\": 5, \"beli\": 34, \"nanti\": 2, \"top\": 20, \"up\": 20, \"saldo\": 8, \"indomaret\": 5, \"biaya\": 15, \"admin\": 4, \"rp1\": 4, \"500\": 14, \"invest\": 2, \"modal\": 9, \"rp10\": 7, \"000\": 65, \"paket\": 15, \"terintegrasi\": 7, \"tokopedia\": 3, \"lazada\": 5, \"peduli\": 3, \"lindungi\": 3, \"terkemuka\": 11, \"bagian\": 9, \"gojek\": 3, \"mendukung\": 14, \"pemerintah\": 12, \"gerakan\": 2, \"nasional\": 14, \"one\": 4, \"cashless\": 2, \"pembelian\": 6, \"ulang\": 5, \"ponsel\": 6, \"khusus\": 18, \"nasabah\": 6, \"gobills\": 1, \"asuransi\": 4, \"kesehatan\": 9, \"gopulsa\": 1, \"gopoints\": 1, \"membayar\": 4, \"diary\": 1, \"merencanakan\": 1, \"sebulan\": 1, \"paylater\": 2, \"minta\": 4, \"sesama\": 4, \"milik\": 4, \"pt\": 33, \"espay\": 2, \"debit\": 5, \"koe\": 2, \"bertujuan\": 2, \"menghadirkan\": 8, \"inklusif\": 2, \"memberdayakan\": 3, \"diluncurkannya\": 1, \"pilar\": 1, \"ekonomi\": 14, \"lancar\": 9, \"lantas\": 2, \"kelebihannya\": 3, \"barcode\": 1, \"terima\": 15, \"cash\": 14, \"out\": 3, \"alfamart\": 2, \"pegadaian\": 1, \"investasi\": 18, \"emas\": 8, \"mulai\": 34, \"menambahkan\": 1, \"kaget\": 1, \"membagikan\": 2, \"berupa\": 8, \"software\": 3, \"akuntansi\": 2, \"menerima\": 11, \"partner\": 8, \"bisnis\": 17, \"virtual\": 8, \"account\": 8, \"atur\": 6, \"invoice\": 1, \"dasbor\": 1, \"integrasi\": 4, \"pembukuan\": 1, \"laporan\": 12, \"pencairan\": 3, \"instan\": 6, \"ada\": 46, \"tambahan\": 12, \"best\": 3, \"5\": 45, \"shopeepay\": 6, \"barang\": 9, \"memerlukan\": 5, \"pembeli\": 5, \"membeli\": 4, \"sejumlah\": 5, \"merchant\": 5, \"tertentu\": 7, \"memilihnya\": 3, \"checkout\": 1, \"shopee\": 4, \"bekerjasama\": 1, \"mcd\": 1, \"starbucks\": 1, \"jne\": 1, \"j\": 1, \"t\": 9, \"burger\": 1, \"kfc\": 1, \"selanjutnya\": 8, \"recommended\": 3, \"unggulan\": 4, \"fintek\": 2, \"karya\": 3, \"nusantara\": 4, \"finarya\": 1, \"elektronik\": 17, \"berbasis\": 5, \"server\": 11, \"kebanggaan\": 2, \"terdaftar\": 8, \"keunggulannya\": 2, \"tv\": 9, \"kabel\": 2, \"pendidikan\": 11, \"dll\": 3, \"transportasi\": 4, \"kereta\": 4, \"taksi\": 1, \"pesawat\": 3, \"kapal\": 3, \"bis\": 2, \"syariah\": 10, \"zakat\": 4, \"wakaf\": 2, \"infaq\": 1, \"haji\": 1, \"umroh\": 1, \"pinjaman\": 8, \"pajak\": 1, \"tabungan\": 5, \"jenius\": 3, \"diluncurkan\": 1, \"btpn\": 3, \"sepuluh\": 2, \"terbesar\": 19, \"2016\": 2, \"aktivitas\": 14, \"efisien\": 7, \"berkat\": 3, \"unggulannya\": 2, \"split\": 1, \"bill\": 2, \"membagi\": 1, \"antara\": 12, \"teman\": 21, \"keluarga\": 13, \"card\": 4, \"center\": 12, \"statement\": 1, \"mengatur\": 6, \"cashtag\": 1, \"pengganti\": 1, \"personal\": 4, \"qr\": 13, \"menabung\": 2, \"saver\": 2, \"maxi\": 1, \"flexi\": 1, \"doku\": 1, \"gateway\": 5, \"konsumen\": 8, \"berbelanja\": 4, \"netflix\": 5, \"spotify\": 1, \"cicilan\": 4, \"mengirim\": 3, \"voucher\": 10, \"reksadana\": 2, \"digunakan\": 10, \"menunjang\": 2, \"gaya\": 6, \"hidup\": 8, \"belanja\": 9, \"pengisian\": 4, \"2015\": 7, \"sederet\": 2, \"memfasilitasi\": 2, \"seluler\": 2, \"via\": 9, \"blibli\": 1, \"m\": 9, \"tix\": 1, \"tiket\": 5, \"bioskop\": 4, \"jakone\": 1, \"mobile\": 16, \"dki\": 4, \"menggabungkan\": 1, \"banking\": 5, \"adapun\": 2, \"fiturnya\": 1, \"deposito\": 2, \"to\": 48, \"branchless\": 1, \"membuka\": 3, \"purchase\": 1, \"i\": 24, \"saku\": 1, \"menyasar\": 1, \"ritel\": 1, \"khususnya\": 5, \"canggih\": 9, \"toko\": 6, \"indogrosir\": 1, \"ceriamart\": 1, \"pinku\": 1, \"kirim\": 7, \"isaku\": 1, \"12\": 52, \"nucash\": 1, \"dikembangkan\": 3, \"santri\": 1, \"berupaya\": 3, \"membangun\": 7, \"ekosistem\": 3, \"komprehensif\": 5, \"jangka\": 7, \"pendek\": 5, \"gen\": 2, \"z\": 4, \"super\": 7, \"kehidupan\": 6, \"pelajar\": 2, \"sibuk\": 2, \"memenuhi\": 7, \"pesantren\": 2, \"keanggotaan\": 2, \"nu\": 1, \"hp\": 6, \"kombinasi\": 8, \"pin\": 3, \"otp\": 1, \"baik\": 29, \"prabayar\": 2, \"pascabayar\": 2, \"lazisnu\": 1, \"donasi\": 10, \"13\": 21, \"octo\": 1, \"niaga\": 4, \"finansial\": 13, \"ditawaran\": 1, \"sidik\": 1, \"jari\": 2, \"setor\": 2, \"paytren\": 2, \"beroperasi\": 5, \"2013\": 2, \"rutin\": 4, \"perjalanan\": 6, \"disebut\": 9, \"mitra\": 16, \"memperkenalkan\": 3, \"kemitraan\": 2, \"yaitu\": 8, \"penyaluran\": 1, \"sedekah\": 1, \"antar\": 5, \"manfaat\": 5, \"penggunanya\": 1, \"pertimbakan\": 1, \"sesuai\": 27, \"pastikan\": 14, \"kuat\": 5, \"pahami\": 6, \"apakah\": 16, \"berbayar\": 2, \"pilihlah\": 3, \"intuitif\": 2, \"kompatibel\": 2, \"perangkat\": 7, \"reputasi\": 6, \"pasar\": 10, \"itulah\": 3, \"pertimbangkan\": 3, \"semoga\": 3, \"penggolongan\": 1, \"beserta\": 2, \"contohnya\": 2, \"andhika\": 1, \"pramudya\": 1, \"mengenal\": 4, \"sak\": 1, \"ep\": 1, \"bedanya\": 1, \"etap\": 1, \"rumus\": 3, \"contoh\": 5, \"persamaan\": 1, \"dasar\": 4, \"novia\": 1, \"widya\": 1, \"utami\": 1, \"kelola\": 7, \"akurat\": 2, \"monitor\": 3, \"dapatkan\": 30, \"insight\": 6, \"berharga\": 4, \"lewat\": 9, \"konsultasi\": 1, \"kurasi\": 1, \"newsletter\": 3, \"subscribe\": 4, \"ikuti\": 10, \"media\": 32, \"sosial\": 20, \"jurnalfacebook\": 1, \"jurnalinstagram\": 1, \"jurnallinkedin\": 1, \"jurnalyoutube\": 1, \"mengapa\": 9, \"klien\": 1, \"program\": 19, \"referral\": 26, \"supply\": 1, \"chain\": 1, \"kas\": 1, \"capital\": 3, \"faktur\": 1, \"pengeluaran\": 3, \"perpajakan\": 1, \"analisa\": 2, \"ai\": 2, \"blog\": 19, \"ebook\": 1, \"whitepaper\": 1, \"brosur\": 1, \"interaktif\": 3, \"events\": 5, \"university\": 6, \"jasa\": 8, \"dokumentasi\": 4, \"api\": 11, \"karirwe\\u2019re\": 1, \"hiring\": 1, \"help\": 12, \"support\": 11, \"privasi\": 34, \"iso\": 7, \"27001\": 5, \"kominfo\": 9, \"dmca\": 2, \"com\": 39, \"protection\": 2, \"status\": 5, \"sosmed\": 1, \"jakartamid\": 1, \"plaza\": 1, \"jl\": 18, \"jenderal\": 5, \"sudirman\": 4, \"no\": 22, \"kel\": 2, \"karet\": 2, \"tengsin\": 1, \"kec\": 3, \"tanah\": 6, \"abang\": 1, \"jakarta\": 22, \"10220\": 2, \"tel\": 1, \"1500\": 4, \"069\": 1, \"surabayajl\": 1, \"ngagel\": 1, \"jaya\": 5, \"selatan\": 11, \"158\": 1, \"pucang\": 1, \"sewu\": 1, \"gubeng\": 1, \"surabaya\": 1, \"jawa\": 9, \"timur\": 6, \"60284\": 1, \"bandungjl\": 1, \"a\": 25, \"yani\": 1, \"271a\": 1, \"cihapit\": 1, \"bandung\": 9, \"wetan\": 1, \"barat\": 6, \"40114\": 1, \"medanjl\": 1, \"kh\": 1, \"zainul\": 1, \"arifin\": 1, \"152\": 1, \"madras\": 1, \"hulu\": 1, \"medan\": 4, \"polonia\": 1, \"sumatera\": 2, \"utara\": 4, \"20151\": 1, \"085837818070\": 1, \"mekari\\u00a9\": 1, \"mid\": 1, \"view\": 3, \"products\": 3, \"hoki777\": 2, \"paling\": 34, \"alternatif\": 8, \"ch\": 1, \"info\": 43, \"penting\": 19, \"cek\": 13, \"kembali\": 15, \"tujuan\": 7, \"konfirmasi\": 2, \"cs\": 9, \"bertugas\": 2, \"akeses\": 1, \"hambatan\": 5, \"portalbebasakses\": 1, \"676\": 1, \"947\": 1, \"857\": 1, \"kendala\": 11, \"claim\": 1, \"menangkan\": 5, \"kamu\": 23, \"mainkan\": 28, \"group\": 5, \"official\": 9, \"telegram\": 20, \"apps\": 8, \"masukan\": 4, \"murah\": 8, \"seller\": 3, \"care\": 5, \"lacak\": 3, \"pesanan\": 2, \"co\": 10, \"rated\": 1, \"nikmati\": 26, \"ongkir\": 3, \"ekslusif\": 1, \"lazmall\": 2, \"100\": 37, \"original\": 5, \"klaim\": 6, \"flash\": 3, \"sale\": 3, \"dijual\": 1, \"berakhir\": 4, \"45\": 9, \"merries\": 1, \"good\": 2, \"skin\": 2, \"pants\": 1, \"popok\": 2, \"perlengkapan\": 2, \"bayi\": 4, \"xl\": 8, \"19kg\": 1, \"26\": 32, \"x\": 9, \"104\": 1, \"carton\": 1, \"kurangi\": 2, \"risiko\": 4, \"alergi\": 1, \"kulit\": 2, \"210\": 2, \"200\": 4, \"271\": 1, \"348\": 1, \"vaseline\": 1, \"repairing\": 1, \"petroleum\": 1, \"jelly\": 1, \"pure\": 1, \"50ml\": 1, \"25\": 51, \"31\": 17, \"300\": 4, \"pond's\": 1, \"age\": 1, \"miracle\": 1, \"hexyl\": 1, \"retinol\": 1, \"niacinamide\": 1, \"night\": 1, \"cream\": 1, \"9gr\": 1, \"skincare\": 1, \"facial\": 1, \"moisturizer\": 1, \"types\": 1, \"900\": 5, \"43\": 10, \"bright\": 1, \"beauty\": 1, \"serum\": 1, \"wash\": 1, \"100g\": 1, \"twinpack\": 1, \"face\": 2, \"treatment\": 2, \"53\": 8, \"75\": 4, \"29\": 5, \"perlangkapan\": 1, \"12kg\": 1, \"32\": 11, \"136\": 1, \"makarizo\": 1, \"t1\": 2, \"techno\": 1, \"nature\": 1, \"equalizer\": 1, \"shampoo\": 1, \"180\": 1, \"ml\": 1, \"shampo\": 1, \"sls\": 1, \"58\": 6, \"60\": 12, \"lanjutkan\": 3, \"alfalink\": 1, \"store\": 12, \"turtle\": 1, \"wax\": 1, \"mipacko\": 1, \"microfiber\": 1, \"bersih\": 5, \"bless\": 1, \"cosmetics\": 1, \"2nd\": 1, \"about\": 8, \"denim\": 2, \"otten\": 1, \"coffee\": 1, \"kategori\": 16, \"sepatu\": 3, \"sneaker\": 1, \"pria\": 8, \"handphone\": 9, \"hijab\": 3, \"wanita\": 6, \"kaos\": 2, \"gaun\": 1, \"chino\": 1, \"vitamin\": 1, \"essens\": 1, \"wireless\": 1, \"earbud\": 1, \"topi\": 2, \"speaker\": 2, \"nirkabel\": 1, \"bluetooth\": 2, \"parfum\": 2, \"unisex\": 1, \"tas\": 3, \"selempang\": 2, \"bahu\": 3, \"tangan\": 9, \"kasual\": 1, \"pelindung\": 1, \"layar\": 3, \"untukmu\": 3, \"lemari\": 1, \"plastik\": 2, \"serbaguna\": 1, \"susun\": 1, \"tabitha\": 1, \"clicks\": 2, \"loki\": 1, \"loker\": 1, \"pakaian\": 2, \"cabinet\": 1, \"swing\": 1, \"rp72\": 1, \"79\": 4, \"minyak\": 4, \"telon\": 1, \"my\": 8, \"babay\": 1, \"150ml\": 1, \"90ml\": 1, \"60ml\": 1, \"rp14\": 2, \"pepsodent\": 1, \"strong\": 1, \"hemat\": 8, \"pcs\": 2, \"lusin\": 1, \"odol\": 1, \"pasta\": 1, \"gigi\": 2, \"pencegah\": 1, \"berlubang\": 1, \"75gr\": 1, \"termurah\": 4, \"rp15\": 3, \"28\": 11, \"emeron\": 1, \"lovely\": 1, \"400ml\": 1, \"jumbo\": 2, \"rp7\": 4, \"550\": 1, \"dress\": 4, \"fujian\": 1, \"daster\": 2, \"fuji\": 1, \"virall\": 1, \"adem\": 1, \"lembut\": 2, \"adm\": 2, \"cantik\": 1, \"grosiur\": 1, \"59\": 11, \"ballerina\": 1, \"pink\": 1, \"romance\": 1, \"amber\": 1, \"grace\": 1, \"garden\": 1, \"mirror\": 1, \"perfume\": 1, \"parfume\": 2, \"farpum\": 1, \"parpum\": 1, \"tahan\": 3, \"lama\": 13, \"rp6\": 1, \"66\": 1, \"celana\": 2, \"kargo\": 1, \"gunung\": 4, \"bahan\": 4, \"melar\": 1, \"big\": 6, \"size\": 1, \"27\": 6, \"assauqi\": 1, \"80\": 8, \"paris\": 1, \"jadul\": 1, \"varisha\": 1, \"redrose\": 1, \"segi\": 3, \"empat\": 2, \"katun\": 1, \"old\": 1, \"33\": 3, \"share\": 4, \"jar\": 1, \"glad2glow\": 1, \"blueberry\": 1, \"ceramide\": 1, \"rp13\": 4, \"shinzui\": 1, \"cair\": 4, \"lightening\": 1, \"body\": 1, \"cleanser\": 1, \"85ml\": 1, \"refil\": 1, \"sabun\": 2, \"mandi\": 3, \"herba\": 1, \"matsu\": 1, \"oil\": 1, \"rp4\": 3, \"975\": 1, \"rak\": 1, \"apartemen\": 3, \"yoyo\": 1, \"pakai\": 11, \"roda\": 3, \"rp29\": 1, \"800\": 2, \"70\": 8, \"double\": 2, \"v\": 2, \"laki\": 3, \"baju\": 2, \"cowok\": 2, \"lengan\": 1, \"oblong\": 1, \"distro\": 1, \"tshirt\": 1, \"man\": 2, \"rp17\": 3, \"15\": 34, \"per\": 18, \"set\": 3, \"ombre\": 1, \"lipcream\": 1, \"rp19\": 2, \"80gr\": 1, \"717\": 1, \"square\": 2, \"edge\": 1, \"premium\": 9, \"case\": 2, \"electroplating\": 1, \"metalic\": 1, \"magsafe\": 1, \"iphone\": 8, \"pro\": 6, \"max\": 2, \"plus\": 4, \"lens\": 1, \"guard\": 1, \"protector\": 1, \"full\": 4, \"cover\": 2, \"panjang\": 4, \"serut\": 2, \"abc\": 1, \"crop\": 1, \"ld\": 1, \"88\": 1, \"p\": 12, \"40\": 12, \"goreng\": 3, \"kemasan\": 2, \"liter\": 1, \"sayur\": 1, \"375\": 1, \"rok\": 2, \"alice\": 1, \"skirt\": 1, \"rainbow\": 1, \"korea\": 2, \"style\": 1, \"korean\": 1, \"putih\": 5, \"knit\": 1, \"tebal\": 2, \"span\": 1, \"remaja\": 2, \"ootd\": 1, \"spans\": 1, \"kekinian\": 3, \"ala\": 3, \"selebgram\": 1, \"rp9\": 3, \"73\": 2, \"cermin\": 1, \"lipat\": 3, \"persegi\": 1, \"portable\": 2, \"kaca\": 5, \"rias\": 1, \"make\": 4, \"752\": 1, \"mang\": 1, \"engkos\": 1, \"polos\": 1, \"pe\": 2, \"casual\": 1, \"47\": 4, \"cetak\": 1, \"foto\": 15, \"ukuran\": 1, \"2r\": 1, \"terlaris\": 3, \"rp5\": 3, \"400\": 3, \"kerudung\": 2, \"anak\": 21, \"sekolah\": 8, \"motif\": 1, \"pita\": 1, \"tutup\": 3, \"model\": 1, \"rp11\": 1, \"implora\": 1, \"lip\": 1, \"moist\": 1, \"essence\": 1, \"85gr\": 1, \"pelembab\": 1, \"bibir\": 2, \"44\": 5, \"kemeja\": 2, \"formal\": 2, \"hurley\": 1, \"253\": 2, \"86\": 2, \"pinggang\": 2, \"waist\": 1, \"bag\": 2, \"slingbag\": 1, \"kanvas\": 1, \"dada\": 1, \"waistbag\": 1, \"rp30\": 1, \"pinka\": 1, \"bunga\": 5, \"azalea\": 1, \"bali\": 5, \"viral\": 3, \"modis\": 1, \"dess\": 1, \"keren\": 3, \"rp49\": 1, \"slide\": 3, \"sandal\": 3, \"by\": 12, \"hilos\": 1, \"selop\": 1, \"ready\": 1, \"stock\": 4, \"tipe\": 2, \"wedges\": 2, \"anti\": 8, \"selip\": 1, \"rp33\": 1, \"kapstok\": 1, \"gantungan\": 2, \"karakter\": 1, \"zonamurah\": 1, \"jt053\": 1, \"led\": 1, \"watch\": 3, \"strap\": 1, \"rubber\": 1, \"378\": 1, \"kipas\": 2, \"angin\": 1, \"genggam\": 1, \"mini\": 5, \"fan\": 1, \"usb\": 1, \"hiasan\": 1, \"meja\": 3, \"warnalucu\": 1, \"516\": 1, \"76\": 2, \"eau\": 1, \"de\": 3, \"35ml\": 1, \"mr\": 4, \"crush\": 1, \"hrny\": 1, \"staycation\": 1, \"side\": 1, \"effect\": 1, \"450\": 2, \"art\": 2, \"150\": 3, \"pensil\": 1, \"warna\": 3, \"crayon\": 1, \"komplit\": 1, \"lukis\": 1, \"mewarnai\": 1, \"negara\": 13, \"pertumbuhan\": 8, \"tercepat\": 4, \"hadir\": 4, \"jaminan\": 6, \"cashback\": 13, \"pastinya\": 5, \"jutaan\": 9, \"update\": 11, \"langsung\": 33, \"genggaman\": 7, \"se\": 5, \"tenggara\": 9, \"turut\": 2, \"menciptakan\": 4, \"kepuasan\": 13, \"berjualan\": 4, \"terasa\": 2, \"sebelumnya\": 5, \"potongan\": 10, \"spesial\": 7, \"tiap\": 11, \"brand\": 4, \"luar\": 20, \"negeri\": 15, \"pernah\": 10, \"mendapatkan\": 29, \"ditambah\": 3, \"setelah\": 17, \"kini\": 13, \"keinginanmu\": 2, \"koleksi\": 12, \"suka\": 5, \"halaman\": 9, \"depan\": 6, \"terkenal\": 12, \"wardah\": 1, \"adidas\": 1, \"l\\u2019oreal\": 2, \"herschel\": 1, \"shop\": 3, \"pampers\": 1, \"favoritmu\": 2, \"pengiriman\": 3, \"furnitur\": 1, \"kecantikan\": 4, \"kosmetik\": 4, \"fashion\": 5, \"ibu\": 7, \"automotif\": 1, \"hewan\": 4, \"peliharaan\": 2, \"masih\": 16, \"review\": 5, \"asli\": 8, \"menampilkan\": 6, \"rating\": 4, \"gak\": 3, \"dijamin\": 9, \"favorit\": 12, \"mau\": 7, \"credit\": 2, \"minimarket\": 1, \"kebutuhanmu\": 3, \"dicari\": 3, \"kemenkes\": 4, \"hebat\": 1, \"sehat\": 4, \"pencarian\": 14, \"beranda\": 15, \"profil\": 8, \"publik\": 7, \"tautan\": 4, \"terkini\": 17, \"puskesmas\": 1, \"teregistrasi\": 2, \"semester\": 1, \"survei\": 1, \"ski\": 1, \"kmk\": 1, \"perubahan\": 4, \"menkes\": 1, \"5675\": 1, \"penduduk\": 1, \"sasaran\": 1, \"pembangunan\": 4, \"rencana\": 3, \"aksi\": 3, \"eliminasi\": 1, \"kanker\": 1, \"leher\": 1, \"rahim\": 1, \"2030\": 3, \"undang\": 11, \"republik\": 2, \"17\": 18, \"buku\": 8, \"kolaborasi\": 3, \"menanggulangi\": 2, \"kementerian\": 10, \"detail\": 11, \"pengumuman\": 9, \"agenda\": 4, \"kegiatan\": 8, \"pemilu\": 4, \"pilkada\": 7, \"keputusan\": 6, \"menteri\": 6, \"pemberhentian\": 1, \"majelis\": 2, \"kehormatan\": 1, \"disiplin\": 3, \"kedokteran\": 6, \"pengangkatan\": 1, \"profesi\": 4, \"kolegium\": 1, \"2028\": 1, \"presiden\": 5, \"kki\": 1, \"ringkasa\": 1, \"audited\": 1, \"peraturan\": 8, \"ri\": 6, \"pelaksanaan\": 3, \"uu\": 2, \"kinerja\": 4, \"2022\": 9, \"mekanisme\": 1, \"penanganan\": 4, \"pengaduan\": 5, \"health\": 5, \"systems\": 1, \"strengthening\": 1, \"project\": 1, \"sihren\": 1, \"sophi\": 1, \"inpuls\": 1, \"proyek\": 2, \"transformasi\": 3, \"jadwal\": 8, \"penerbitan\": 1, \"publikasi\": 4, \"satusehat\": 2, \"sebuah\": 7, \"mengintegrasikan\": 2, \"individu\": 7, \"fasyankes\": 1, \"bentuk\": 10, \"rekam\": 2, \"medis\": 2, \"rme\": 1, \"disini\": 15, \"mengunduh\": 2, \"biomedical\": 1, \"and\": 22, \"genome\": 1, \"science\": 4, \"initiative\": 1, \"bgsi\": 2, \"inisiatif\": 2, \"pertama\": 18, \"rangka\": 1, \"mengembangkan\": 6, \"precision\": 1, \"medicine\": 1, \"resource\": 2, \"teknologi\": 26, \"rumah\": 17, \"digitalisasi\": 1, \"maturity\": 1, \"index\": 1, \"menyajikan\": 8, \"mendalam\": 6, \"tampilan\": 9, \"dashboard\": 2, \"belakang\": 1, \"edukasi\": 8, \"jdih\": 3, \"h\": 7, \"r\": 5, \"rasuna\": 4, \"said\": 4, \"blok\": 1, \"kav\": 7, \"12950\": 2, \"rss\": 2, \"sitemap\": 2, \"09\": 20, \"hokibang\": 5, \"agen\": 15, \"tembak\": 17, \"ikan\": 14, \"aja\": 15, \"1706\": 2, \"1483\": 3, \"sg\": 6, \"metro\": 3, \"2904\": 1, \"0232\": 1, \"8745\": 1, \"selasa\": 8, \"lokal\": 18, \"telkomsel\": 9, \"0877\": 1, \"6188\": 1, \"2958\": 1, \"line\": 7, \"hokibangadmin\": 1, \"sms\": 4, \"kebijakan\": 33, \"persetujuan\": 5, \"cookies\": 22, \"pay4d\": 7, \"kamboja\": 2, \"10ribu\": 1, \"ewallet\": 5, \"nonstop\": 5, \"24jam\": 2, \"penggemar\": 5, \"meraih\": 16, \"maxwin\": 14, \"tebaik\": 1, \"sertifikat\": 3, \"micro\": 1, \"demi\": 5, \"membernya\": 3, \"sediakan\": 5, \"pecinta\": 8, \"memainkan\": 8, \"permianan\": 1, \"minati\": 1, \"alot\": 1, \"jumlah\": 13, \"memiiliki\": 1, \"permaian\": 1, \"grafis\": 6, \"gambar\": 10, \"berapapun\": 7, \"sebut\": 2, \"kenal\": 3, \"kalangan\": 8, \"kenapa\": 9, \"diperuntukan\": 1, \"tak\": 19, \"jarang\": 5, \"terggung\": 1, \"bersama\": 21, \"online24jam\": 1, \"berfariasi\": 1, \"sama\": 19, \"disediakan\": 12, \"ion\": 4, \"allbet\": 6, \"idn\": 6, \"diberikan\": 6, \"situ\": 4, \"keresmian\": 1, \"jauh\": 5, \"pergi\": 3, \"darat\": 1, \"sendiri\": 14, \"tablet\": 6, \"pc\": 1, \"sbobet\": 3, \"peminat\": 1, \"seiring\": 4, \"perkembangan\": 11, \"jaman\": 2, \"memliki\": 1, \"bagus\": 7, \"pasarannya\": 1, \"tergabung\": 1, \"pasaran\": 6, \"macam\": 8, \"biasa\": 19, \"sgp\": 1, \"system\": 6, \"komisi\": 11, \"relevan\": 6, \"dikenal\": 10, \"merasa\": 12, \"puas\": 7, \"bonus\": 71, \"menembak\": 1, \"beruntung\": 3, \"makan\": 6, \"membunuh\": 1, \"coin\": 7, \"hadiahnya\": 2, \"merasakan\": 11, \"nya\": 10, \"tentunya\": 4, \"tentukan\": 6, \"tentu\": 4, \"dibanding\": 2, \"main\": 47, \"nominal\": 7, \"kirimkan\": 1, \"berlaku\": 16, \"type\": 5, \"persiapkan\": 2, \"gemari\": 1, \"betul\": 3, \"karenanya\": 2, \"syah\": 1, \"bergabung\": 25, \"tersambung\": 2, \"contact\": 18, \"menu\": 42, \"palyer\": 1, \"kepentingan\": 1, \"ragu\": 5, \"butuhkan\": 3, \"ramah\": 4, \"profesional\": 9, \"tangani\": 2, \"peroleh\": 1, \"harus\": 15, \"kali\": 17, \"konvensional\": 2, \"berhasil\": 15, \"hampir\": 3, \"disemua\": 1, \"gedung\": 6, \"serumit\": 1, \"dahulu\": 6, \"berpindah\": 2, \"tema\": 9, \"registrasi\": 7, \"betting\": 12, \"monoton\": 1, \"membosankan\": 1, \"peluang\": 30, \"mencoba\": 7, \"berbeda\": 9, \"freespin\": 6, \"menaikkan\": 2, \"bertaruh\": 3, \"dimainakn\": 1, \"menimbulkan\": 2, \"tapi\": 9, \"pemainnya\": 4, \"makin\": 6, \"mahir\": 3, \"menan\": 1, \"buat\": 21, \"hokibangtelegram\": 2, \"gif\": 1, \"wap\": 5, \"mengoptimalkan\": 4, \"konten\": 14, \"silahkan\": 9, \"lihat\": 26, \"055five\": 1, \"ssfive\": 1, \"luckyspin\": 1, \"total\": 4, \"kuk\": 1, \"kakak\": 1, \"terpilih\": 2, \"o\": 6, \"pvc\": 1, \"fishing\": 9, \"win\": 6, \"go\": 12, \"guess\": 1, \"number\": 8, \"green\": 4, \"violet\": 1, \"memberjybnfhmt\": 1, \"winning\": 1, \"amountrp19\": 1, \"600\": 4, \"oo\": 1, \"activity\": 1, \"promotion\": 12, \"alodokter\": 2, \"dokter\": 3, \"langganan\": 3, \"aloshop\": 1, \"alochoice\": 1, \"banner\": 9, \"booking\": 1, \"janji\": 5, \"nutrisi\": 1, \"diabetes\": 1, \"jantung\": 1, \"mulut\": 2, \"kolesterol\": 1, \"diet\": 1, \"kehamilan\": 2, \"demam\": 1, \"floating\": 2, \"button\": 1, \"ciri\": 2, \"maag\": 1, \"kambuh\": 1, \"ampuh\": 1, \"mengatasinya\": 1, \"dikenali\": 1, \"awal\": 6, \"agar\": 15, \"segera\": 21, \"dilakukan\": 14, \"begitu\": 3, \"gejala\": 2, \"baca\": 12, \"selengkapnya\": 19, \"ditanyakan\": 1, \"pasangan\": 1, \"hubungan\": 12, \"langgeng\": 1, \"sebelum\": 12, \"memutuskan\": 5, \"berkomitmen\": 7, \"menikah\": 2, \"pasanganmu\": 1, \"hati\": 10, \"bahaya\": 1, \"dicium\": 1, \"dianggap\": 5, \"sepele\": 1, \"bunda\": 2, \"meski\": 4, \"ungkapan\": 1, \"kasih\": 6, \"sayang\": 3, \"kesalahan\": 3, \"tangga\": 4, \"terjadi\": 8, \"disadari\": 2, \"menurunkan\": 1, \"berat\": 4, \"badan\": 3, \"hamil\": 2, \"alo\": 1, \"langkah\": 18, \"pemulihan\": 1, \"pascaoperasi\": 1, \"caesar\": 1, \"memang\": 4, \"terbilang\": 1, \"dijalani\": 1, \"kaki\": 5, \"renang\": 2, \"benar\": 7, \"manfaatnya\": 4, \"supaya\": 6, \"meluncur\": 1, \"penyebab\": 1, \"payudara\": 1, \"nyeri\": 1, \"kencang\": 1, \"umumnya\": 2, \"hormon\": 1, \"bekas\": 4, \"kurap\": 2, \"inilah\": 2, \"menghilangkannya\": 1, \"memudar\": 1, \"berjalannya\": 1, \"menghilangkan\": 3, \"operasi\": 3, \"implan\": 1, \"koklea\": 2, \"ketahui\": 6, \"prosedur\": 2, \"pemasangan\": 1, \"kecil\": 7, \"ditanam\": 1, \"telinga\": 2, \"tindakan\": 2, \"tulang\": 1, \"gangguan\": 11, \"berperan\": 2, \"menjaga\": 4, \"keseimbangan\": 1, \"tubuh\": 3, \"obat\": 4, \"pusing\": 1, \"mual\": 2, \"penyebabnya\": 1, \"disesuaikan\": 2, \"terjadinya\": 2, \"muntah\": 1, \"berlebihan\": 1, \"hyperemesis\": 1, \"gravidarum\": 1, \"diwaspadai\": 1, \"menyebabkan\": 5, \"bumil\": 1, \"wasir\": 1, \"diatasi\": 1, \"dialami\": 4, \"sebagian\": 3, \"terganggu\": 1, \"daki\": 1, \"alami\": 4, \"pentingnya\": 5, \"dini\": 2, \"terhadap\": 7, \"kemampuan\": 3, \"bersosialisasi\": 1, \"terjaganya\": 1, \"respons\": 5, \"jawaban\": 4, \"dibina\": 1, \"karier\": 4, \"tim\": 17, \"editorial\": 1, \"aloproteksi\": 1, \"corporate\": 4, \"iklan\": 7, \"gabung\": 9, \"sakit\": 2, \"facebook\": 21, \"twitter\": 14, \"linkedin\": 5, \"instagram\": 12, \"youtube\": 9, \"alomedika\": 1, \"pobpad\": 1, \"berbagi\": 6, \"get\": 5, \"it\": 4, \"now\": 50, \"jadikan\": 2, \"pakelinkaja\": 1, \"berkah\": 1, \"berkahuntuksemua\": 1, \"image\": 13, \"highlight\": 2, \"bepergian\": 1, \"grab\": 2, \"krl\": 4, \"mrt\": 1, \"lrt\": 1, \"transjakarta\": 1, \"bbm\": 3, \"pertamina\": 2, \"token\": 4, \"mudahnya\": 3, \"install\": 1, \"masukkan\": 7, \"aktif\": 12, \"himbara\": 1, \"aneka\": 1, \"null\": 1, \"business\": 3, \"solution\": 4, \"tahu\": 10, \"pertanyaan\": 17, \"seputar\": 9, \"perbedaan\": 7, \"basic\": 2, \"dibagi\": 1, \"dua\": 10, \"maksimum\": 2, \"rp2\": 4, \"limit\": 4, \"bulan\": 15, \"berguna\": 5, \"bagaimana\": 15, \"mengubah\": 2, \"langkahnya\": 1, \"'akun'\": 1, \"diaplikasi\": 1, \"'upgrade\": 1, \"\\u2019\": 1, \"ktp\": 3, \"terlihat\": 1, \"jelas\": 4, \"area\": 2, \"lengkapi\": 2, \"diri\": 11, \"lakukan\": 11, \"wajah\": 3, \"dokumen\": 4, \"pengajuan\": 1, \"tunggu\": 10, \"verifikasi\": 9, \"selesai\": 3, \"notifikasi\": 1, \"mengenai\": 5, \"mengecek\": 2, \"mu\": 2, \"saldonya\": 1, \"channel\": 3, \"modern\": 10, \"lengkapnya\": 3, \"storelinkaja\": 1, \"twitterlinkaja\": 1, \"youtubelinkaja\": 1, \"instagramlinkaja\": 1, \"facebooklinkaja\": 1, \"2019\": 1, \"highlights\": 1, \"press\": 2, \"release\": 2, \"mgames\": 1, \"saldobonus\": 1, \"ketentuankebijakan\": 1, \"with\": 17, \"expert\": 1, \"\\u201ctolong\": 1, \"menolong\\u201d\": 1, \"saling\": 5, \"jaga\": 1, \"\\ud83c\\uddee\\ud83c\\udde9\": 1, \"bantu\": 6, \"dibantu\": 2, \"kitabisa\": 2, \"hero\": 1, \"otomatis\": 10, \"galang\": 2, \"donations\": 1, \"inbox\": 2, \"cnn\": 6, \"internasional\": 13, \"otomotif\": 7, \"hiburan\": 9, \"ragamdown\": 1, \"search\": 6, \"pilgub\": 2, \"piala\": 4, \"aff\": 5, \"ppn\": 3, \"persen\": 2, \"polisi\": 6, \"siswa\": 2, \"smk\": 2, \"peta\": 6, \"bg\": 6, \"xllive\": 1, \"close\": 3, \"menuju\": 6, \"serentak\": 3, \"khamenei\": 1, \"nilai\": 14, \"icc\": 3, \"cuma\": 4, \"tangkap\": 1, \"netanyahu\": 3, \"hukum\": 12, \"mati\": 2, \"pemimpin\": 2, \"tertinggi\": 10, \"iran\": 2, \"ayatollah\": 1, \"ali\": 2, \"merespons\": 2, \"perilisan\": 1, \"surat\": 5, \"perintah\": 1, \"penangkapan\": 1, \"perdana\": 2, \"israel\": 5, \"benjamin\": 1, \"pemakaman\": 1, \"rabi\": 1, \"zvi\": 1, \"kogan\": 1, \"tewas\": 2, \"dibunuh\": 1, \"uea\": 1, \"gencatan\": 1, \"senjata\": 1, \"hizbullah\": 1, \"diumumkan\": 1, \"hakim\": 2, \"tolak\": 2, \"praperadilan\": 3, \"tom\": 2, \"lembong\": 3, \"kasus\": 5, \"korupsi\": 2, \"impor\": 2, \"gula\": 2, \"video\": 23, \"petualangan\": 8, \"samudera\": 1, \"pesiar\": 1, \"disney\": 1, \"03\": 9, \"bergeser\": 1, \"cianjur\": 1, \"35\": 15, \"rusak\": 5, \"04\": 12, \"cak\": 3, \"imin\": 4, \"yakin\": 4, \"ajakan\": 1, \"prabowo\": 6, \"rk\": 4, \"melanggar\": 4, \"ketum\": 1, \"05\": 14, \"pemilih\": 3, \"dilarang\": 4, \"bawa\": 4, \"coblos\": 1, \"suara\": 13, \"tps\": 3, \"manajer\": 2, \"timnas\": 3, \"arab\": 4, \"saudi\": 3, \"mundur\": 3, \"usai\": 5, \"dihajar\": 1, \"wapres\": 2, \"filipina\": 6, \"tuduh\": 1, \"bongbong\": 1, \"dalang\": 1, \"pembunuhan\": 1, \"aquino\": 1, \"jr\": 2, \"trump\": 2, \"naikkan\": 1, \"tarif\": 3, \"'gila\": 1, \"gilaan'\": 1, \"china\": 7, \"kanada\": 1, \"smkn\": 2, \"semarang\": 4, \"ditembak\": 1, \"korban\": 4, \"trauma\": 1, \"mu'ti\": 1, \"gaji\": 2, \"guru\": 8, \"asn\": 3, \"naik\": 5, \"juta\": 27, \"mensos\": 2, \"umumkan\": 2, \"pahlawan\": 2, \"detik\": 9, \"bripka\": 1, \"pagi\": 2, \"buta\": 1, \"breaking\": 2, \"news\": 13, \"fifa\": 1, \"akhirnya\": 3, \"soal\": 5, \"rumput\": 1, \"jis\": 1, \"investigasi\": 2, \"dugaan\": 4, \"pertamax\": 3, \"mesin\": 38, \"mobil\": 13, \"74\": 4, \"visa\": 2, \"paspor\": 2, \"meta\": 1, \"hapus\": 1, \"alasannya\": 2, \"josh\": 1, \"brolin\": 1, \"cerita\": 5, \"bikin\": 6, \"marah\": 1, \"james\": 1, \"cameron\": 1, \"avatar\": 4, \"trans\": 4, \"november\": 16, \"balada\": 1, \"kerupuk\": 1, \"singkong\": 1, \"canda\": 1, \"ginting\": 1, \"tanding\": 1, \"sesudah\": 1, \"fakta\": 5, \"konser\": 2, \"bmth\": 1, \"disetop\": 1, \"batal\": 1, \"truk\": 2, \"trailer\": 1, \"tabrak\": 1, \"motor\": 5, \"jaklingko\": 1, \"jakut\": 1, \"lawan\": 1, \"myanmar\": 1, \"diperkuat\": 1, \"abroad\": 1, \"carragher\": 1, \"kecam\": 2, \"sikap\": 1, \"egois\": 1, \"mo\": 2, \"kontrak\": 3, \"liverpool\": 5, \"ong\": 1, \"kim\": 1, \"swee\": 1, \"pelatih\": 1, \"persis\": 1, \"pdip\": 2, \"sindir\": 1, \"jokowi\": 2, \"katanya\": 2, \"pensiun\": 2, \"momong\": 1, \"cucu\": 1, \"rudal\": 1, \"hantam\": 1, \"bangunan\": 1, \"beirut\": 1, \"sara\": 2, \"duterte\": 1, \"agenbrilink\": 1, \"wilayah\": 4, \"transmigrasi\": 1, \"merauke\": 2, \"tingkatkan\": 4, \"utang\": 2, \"menperin\": 1, \"ungkap\": 5, \"kalau\": 5, \"apple\": 2, \"jualan\": 3, \"16\": 24, \"yunarto\": 1, \"wijaya\": 1, \"pamit\": 1, \"medsos\": 1, \"sempat\": 2, \"klarifikasi\": 1, \"wisata\": 3, \"langit\": 1, \"setinggi\": 1, \"168\": 2, \"meter\": 1, \"distribusi\": 4, \"logistik\": 3, \"penjuru\": 2, \"daerah\": 9, \"usul\": 3, \"embargo\": 1, \"kejaksaan\": 1, \"bantah\": 1, \"kriminalisasi\": 2, \"tantang\": 2, \"adu\": 1, \"bukti\": 6, \"kubu\": 1, \"jake\": 2, \"paul\": 2, \"duel\": 1, \"mike\": 3, \"tyson\": 3, \"sandiwara\": 1, \"pemenangan\": 1, \"anies\": 2, \"indeks\": 3, \"fokus\": 12, \"kolom\": 7, \"chevron\": 1, \"down\": 1, \"footer\": 4, \"foot\": 2, \"terhangat\": 1, \"telusuri\": 1, \"berbuatbaik\": 2, \"ig\": 1, \"tiktok\": 3, \"name\": 2, \"associated\": 1, \"elements\": 1, \"cable\": 1, \"network\": 6, \"inc\": 2, \"time\": 25, \"warner\": 1, \"company\": 6, \"are\": 4, \"marks\": 1, \"displayed\": 1, \"permission\": 1, \"redaksi\": 5, \"pedoman\": 5, \"siber\": 7, \"karir\": 17, \"disclaimer\": 4, \"u\": 2, \"s\": 59, \"en\": 9, \"espa\\u00f1ol\": 1, \"chile\": 2, \"m\\u00e9xico\": 2, \"\\u0627\\u0644\\u0639\\u0631\\u0628\\u064a\\u0629\": 1, \"\\u65e5\\u672c\\u8a9e\": 1, \"t\\u00fcrk\\u00e7e\": 1, \"bukabantuan\": 1, \"bukalapak\": 5, \"bukaemas\": 2, \"edukarier\": 1, \"lapakgaming\": 1, \"keliling\": 1, \"mall\": 3, \"pegal\": 1, \"genuine\": 1, \"days\": 2, \"return\": 8, \"guarantee\": 1, \"yuk\": 6, \"sido\": 1, \"muncul\": 9, \"natural\": 1, \"indosat\": 2, \"im3\": 1, \"isku\": 1, \"nokia\": 1, \"audio\": 3, \"nakamichi\": 1, \"vyatta\": 1, \"gsk\": 1, \"sensodyne\": 1, \"polident\": 1, \"scott's\": 1, \"soul\": 1, \"electronics\": 1, \"xiberia\": 1, \"nubwo\": 1, \"trending\": 5, \"aksesoris\": 3, \"xiaomihp\": 1, \"samsunghp\": 1, \"oppoiphonehp\": 1, \"asushp\": 1, \"vivohp\": 1, \"lenovopower\": 1, \"vivanpower\": 1, \"wellcommpower\": 1, \"robotpower\": 1, \"samsungheadset\": 1, \"sennheiserearphone\": 1, \"jabrahandphone\": 1, \"polytrontv\": 1, \"sharptv\": 1, \"samsungtv\": 1, \"lgac\": 1, \"panasonicac\": 1, \"daikinac\": 1, \"sharpkulkas\": 1, \"lgkulkas\": 1, \"polytronmesin\": 1, \"cuci\": 2, \"sharpmesin\": 1, \"lgmesin\": 1, \"samsungmesin\": 1, \"polytronelektronik\": 1, \"sepeda\": 2, \"polygonsepeda\": 1, \"unitedsepeda\": 1, \"wimcyclesepeda\": 1, \"fullbikesepeda\": 1, \"lipatsepeda\": 1, \"mtbsepeda\": 1, \"bmxsepeda\": 1, \"roadbikesepeda\": 1, \"bikesepeda\": 1, \"fixiesepeda\": 1, \"onthelsepeda\": 1, \"komputer\": 6, \"kamera\": 3, \"laptop\": 6, \"asuslaptop\": 1, \"acermacbooklaptop\": 1, \"lenovolaptop\": 1, \"delllaptop\": 1, \"hplaptop\": 1, \"msikomputer\": 1, \"lainnyaprinter\": 1, \"epsonprinter\": 1, \"canonmouse\": 1, \"logitechkamera\": 1, \"goprocanondslr\": 1, \"nikontripod\": 1, \"excellkamera\": 1, \"makeup\": 1, \"maybellinewardahsari\": 1, \"ayuparfum\": 1, \"bvlgariproduk\": 1, \"kesehatanproduk\": 1, \"hobi\": 3, \"yonexeigeradidasnikesepatu\": 1, \"specssepatu\": 1, \"futsal\": 3, \"pumabola\": 1, \"mikasabola\": 1, \"basket\": 10, \"spaldingsepatu\": 1, \"leaguegitar\": 1, \"yamahaboneka\": 1, \"doraemonaction\": 1, \"figure\": 1, \"bandaidiecast\": 1, \"wheelsbass\": 1, \"fenderhobi\": 1, \"lainnyaperlengkapan\": 1, \"hondamotor\": 1, \"yamahamotor\": 1, \"viarmotor\": 1, \"kawasakihelm\": 1, \"kythelm\": 1, \"inkban\": 1, \"fdrban\": 1, \"ircperlengkapan\": 1, \"motoraksesoris\": 1, \"mobilaudio\": 1, \"mobilinterior\": 1, \"mobilperlengkapan\": 1, \"jilbab\": 1, \"rabbanijam\": 1, \"alexandre\": 1, \"christiejam\": 1, \"casiojilbab\": 1, \"zoyaconversesarung\": 1, \"wadimorcelana\": 1, \"blackhawk3\": 1, \"seconddompet\": 1, \"motblancfashion\": 1, \"wanitafashion\": 1, \"priafashion\": 1, \"tanggamakananperlengkapan\": 1, \"bayiperlengkapan\": 1, \"kantorindustrialtiket\": 1, \"vouchergamesmediae\": 1, \"voucherbukagames\": 1, \"menjual\": 4, \"dibutuhkan\": 4, \"berkembangnya\": 1, \"pembelanjaan\": 1, \"marak\": 1, \"diakses\": 8, \"mana\": 20, \"sarana\": 2, \"jual\": 24, \"visi\": 3, \"marketplace\": 4, \"misi\": 3, \"ukm\": 1, \"memasarkan\": 1, \"satuan\": 1, \"grosir\": 1, \"dirasakan\": 2, \"dinginkan\": 1, \"furniture\": 2, \"gadget\": 2, \"aksesorisnya\": 1, \"bukamobil\": 2, \"meriah\": 2, \"harinya\": 9, \"terdapat\": 4, \"masa\": 14, \"caranya\": 2, \"memasukkan\": 2, \"sedang\": 8, \"product\": 5, \"angsuran\": 1, \"pdam\": 1, \"prakerja\": 1, \"dibandingkan\": 7, \"bayarkan\": 1, \"kalkulator\": 3, \"menghitung\": 1, \"bayaran\": 2, \"sebaiknya\": 4, \"dibayar\": 4, \"tertipu\": 1, \"adanya\": 4, \"apabila\": 3, \"kunjung\": 2, \"tiba\": 2, \"singkirkan\": 1, \"keraguan\": 1, \"bukadompet\": 1, \"yakni\": 6, \"ativitas\": 1, \"shoping\": 1, \"instant\": 2, \"klikpay\": 1, \"kredivo\": 1, \"inovatif\": 3, \"bukareksa\": 1, \"bukaiklan\": 1, \"bukapengadaan\": 1, \"harbolnas\": 2, \"dompetmu\": 2, \"koneksi\": 7, \"internetmu\": 1, \"impianmu\": 2, \"kembangkan\": 4, \"produknya\": 1, \"memasarkannya\": 1, \"memasang\": 3, \"minat\": 5, \"kualitas\": 8, \"pengemasan\": 1, \"feedback\": 2, \"positif\": 4, \"lapak\": 1, \"kompetitif\": 3, \"melihat\": 11, \"komparasi\": 2, \"iprice\": 1, \"pelapak\": 1, \"penjualan\": 3, \"push\": 1, \"promoted\": 1, \"momen\": 5, \"tanggal\": 5, \"gajian\": 1, \"raya\": 2, \"biasanya\": 4, \"bukamodal\": 1, \"dikeluarkan\": 1, \"kerja\": 15, \"modalku\": 1, \"bukan\": 9, \"penghalang\": 1, \"mempromosikan\": 1, \"berkualitas\": 8, \"menjadikan\": 5, \"andalan\": 1, \"terpercayatemukan\": 1, \"facebooktwitteryoutubeinstagramlinkedin\": 1, \"tanya\": 3, \"panduan\": 9, \"laman\": 2, \"perlindungan\": 6, \"hki\": 1, \"saham\": 8, \"aturan\": 7, \"vulnerability\": 1, \"reports\": 1, \"tag\": 3, \"pengadaan\": 5, \"bukareview\": 1, \"merek\": 7, \"terpelihara\": 1, \"situsliputan\": 1, \"ipb\": 5, \"bahasa\": 13, \"inspiring\": 1, \"inovation\": 1, \"agriculture\": 2, \"ocean\": 1, \"biosciences\": 1, \"sustainable\": 3, \"world\": 3, \"panen\": 1, \"ubi\": 1, \"jalar\": 1, \"desa\": 4, \"purwasari\": 2, \"nyata\": 4, \"komitmen\": 3, \"petani\": 2, \"kecamatan\": 2, \"dramaga\": 2, \"kabupaten\": 7, \"bogor\": 5, \"saksi\": 1, \"semarak\": 1, \"didampingi\": 1, \"direktorat\": 3, \"pengembangan\": 4, \"agromaritim\": 1, \"dpma\": 1, \"\\u2026\": 1, \"resmikan\": 1, \"agri\": 1, \"photovoltaic\": 1, \"research\": 1, \"station\": 1, \"meresmikan\": 1, \"kebun\": 3, \"cikabayan\": 1, \"kampus\": 12, \"unit\": 3, \"departemen\": 1, \"agribisnis\": 3, \"gelar\": 5, \"fgd\": 2, \"angkat\": 2, \"hilirisasi\": 1, \"pertanian\": 4, \"reindustrialisasi\": 1, \"fakultas\": 5, \"manajemen\": 3, \"fem\": 1, \"asosiasi\": 1, \"aai\": 1, \"sukses\": 6, \"menggelar\": 2, \"focus\": 2, \"discussion\": 1, \"pedia\": 1, \"pemanen\": 1, \"kelapa\": 2, \"sawit\": 3, \"bhar\": 1, \"peneliti\": 3, \"teknik\": 7, \"biosistem\": 1, \"turun\": 2, \"tandan\": 2, \"buah\": 1, \"segar\": 3, \"tbs\": 2, \"pemanenan\": 1, \"pokok\": 2, \"meningkatkan\": 19, \"efisiensi\": 3, \"more\": 8, \"other\": 2, \"qs\": 1, \"rankings\": 1, \"426\": 2, \"ranking\": 1, \"wur\": 1, \"subject\": 1, \"106\": 1, \"asian\": 1, \"1201\": 2, \"94\": 2, \"impact\": 1, \"501\": 1, \"ui\": 10, \"metric\": 2, \"webometrics\": 1, \"logo2017\": 1, \"open\": 3, \"recruitment\": 1, \"senior\": 1, \"researchers\": 1, \"koica\": 1, \"icab\": 1, \"september\": 3, \"seleksi\": 3, \"penerimaan\": 4, \"calon\": 5, \"tenaga\": 2, \"kependidikan\": 1, \"tetap\": 13, \"agustus\": 3, \"himbauan\": 1, \"penyalahgunaan\": 1, \"mei\": 3, \"winner\": 6, \"relations\": 2, \"juara\": 3, \"papti\": 1, \"award\": 1, \"arsiparis\": 1, \"berinovasi\": 2, \"forestry\": 1, \"sdgs\": 2, \"action\": 1, \"awards\": 4, \"use\": 12, \"measurement\": 1, \"single\": 1, \"or\": 9, \"campaign\": 1, \"goes\": 1, \"school\": 2, \"amec\": 1, \"raih\": 7, \"prestasi\": 5, \"perhumas\": 2, \"pr\": 1, \"excellence\": 1, \"sustainability\": 1, \"energy\": 2, \"prof\": 3, \"suryo\": 1, \"wiyono\": 1, \"klhk\": 1, \"apresiasi\": 2, \"literasi\": 3, \"sep\": 2, \"okt\": 2, \"pameran\": 4, \"temporer\": 1, \"\\u201cbentangkan\": 1, \"nostalgia\": 3, \"prosesi\": 1, \"kelulusan\": 1, \"mahasiswa\": 6, \"ipb\\u201d\": 1, \"08\": 10, \"museum\": 2, \"gallery\": 1, \"future\": 2, \"tradeshow\": 1, \"consumer\": 1, \"show\": 2, \"expo\": 1, \"launching\": 2, \"\\u201cagri\": 1, \"connection\": 1, \"book\": 3, \"vol\": 2, \"commodites\\u201d\": 1, \"\\u201cipb\": 1, \"maps\\u201d\": 1, \"ipbuniversity\": 2, \"hai\": 2, \"ipbnesian\": 2, \"cita\": 1, \"institusi\": 4, \"pihak\": 9, \"kita\": 20, \"simak\": 4, \"fasilitas\": 5, \"disabilitas\": 4, \"kampusterbaik\": 1, \"kampusmerdeka\": 1, \"ipbramahdisabilitas\": 1, \"\\u266c\": 1, \"sound\": 1, \"fast\": 6, \"kreasi\": 1, \"berbahan\": 1, \"limbah\": 2, \"\\u2018c\": 1, \"et\": 1, \"chic\\u2019\": 1, \"oral\": 1, \"terfortifikasi\": 1, \"hidroksiapatit\": 1, \"temu\": 1, \"hitam\": 2, \"prolislim\": 1, \"pelangsing\": 2, \"atasi\": 2, \"obesitas\": 1, \"bioluric\": 1, \"plant\": 1, \"factory\": 1, \"things\": 1, \"iot\": 1, \"helm\": 1, \"serat\": 1, \"kosong\": 1, \"benturan\": 1, \"yogurt\": 1, \"probiotik\": 1, \"rosela\": 1, \"cabe\": 1, \"pelangi\": 1, \"banner5\": 1, \"ppid\": 7, \"isc\": 1, \"gpr\": 2, \"procurement\": 1, \"wbs\": 2, \"lapor\": 8, \"student\": 1, \"life\": 7, \"our\": 14, \"16680\": 1, \"west\": 7, \"java\": 1, \"62\": 15, \"251\": 1, \"8622642\": 1, \"ask\": 1, \"ac\": 9, \"campus\": 2, \"location\": 1, \"baranangsiang\": 1, \"taman\": 2, \"kencana\": 1, \"gede\": 1, \"cilibende\": 1, \"sukabumi\": 2, \"mbkm\": 1, \"sensa777spin\": 1, \"wheel\": 4, \"sensa777\": 3, \"indonesian\": 3, \"hotnew\": 4, \"lotre\": 6, \"sensasional\": 7, \"previousnext\": 5, \"sensational\": 1, \"887\": 2, \"796\": 1, \"484\": 1, \"terpopular\": 7, \"emperor\": 5, \"caishen\\u2122\": 5, \"chi\\u2019s\": 9, \"hunt\": 9, \"maya\": 11, \"elemental\": 9, \"totem\": 5, \"neko\": 13, \"bandito\": 7, \"maneki\": 1, \"phoenix\": 6, \"cleopatra's\": 5, \"ra\": 5, \"harian\": 13, \"harianmu\": 1, \"1mins\": 5, \"3mins\": 5, \"memancing\": 6, \"mengasyikkan\": 6, \"dinikmati\": 7, \"grafik\": 9, \"realistis\": 6, \"obrolan\": 6, \"6282323678217\": 1, \"v1\": 6, \"55\": 6, \"bergabunglah\": 14, \"afiliasi\": 8, \"penghasilan\": 8, \"mengundang\": 6, 