{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 180, "word_counts": "{\"main\": 6, \"meski\": 1, \"kalah\": 5, \"masih\": 3, \"tetap\": 2, \"dapat\": 3, \"uang\": 4, \"cerahkan\": 1, \"hariharimu\": 1, \"dunia\": 2, \"mode\": 2, \"di\": 31, \"tanganmu\": 1, \"parlay\": 3, \"anti\": 4, \"kecewa\": 1, \"satu\": 6, \"cuan\": 1, \"menang\": 10, \"lagi\": 2, \"koinnya\": 1, \"bisa\": 5, \"ditukar\": 1, \"brow\": 1, \"orang\": 2, \"pintar\": 2, \"minum\": 2, \"tolak\": 1, \"angin\": 1, \"solusi\": 1, \"dapur\": 1, \"modern\": 4, \"bonus\": 34, \"new\": 9, \"member\": 17, \"50\": 3, \"depan\": 4, \"to\": 1, \"12x\": 1, \"pertamina\": 1, \"energi\": 2, \"terdepan\": 1, \"untuk\": 17, \"kehidupan\": 2, \"langsung\": 4, \"bayarkan\": 1, \"200\": 4, \"teknologi\": 4, \"cerdas\": 2, \"rumah\": 5, \"pendaftaran\": 1, \"vvip\": 1, \"buruan\": 1, \"daftarkan\": 1, \"dan\": 12, \"bermain\": 2, \"sontogel\": 1, \"nikmati\": 2, \"hadiah\": 4, \"4d\": 2, \"terbesar\": 5, \"daftar\": 11, \"sekarang\": 6, \"jagoan\": 2, \"88\": 5, \"mega\": 6, \"100\": 13, \"semua\": 9, \"slot\": 34, \"game\": 6, \"john\": 1, \"hunt\": 1, \"maxwin\": 5, \"harian\": 5, \"hanya\": 8, \"hoki777\": 2, \"gamble247\": 2, \"rasakan\": 2, \"tiap\": 2, \"hari\": 9, \"selfie\": 1, \"expert\": 1, \"and\": 1, \"leader\": 1, \"advant\": 1, \"play\": 1, \"telah\": 1, \"hadir\": 1, \"provider\": 3, \"terbaik\": 7, \"pontianak\": 1, \"post\": 1, \"suara\": 1, \"inspirasi\": 1, \"masyarakat\": 1, \"ps\": 1, \"pentrslot\": 1, \"situs\": 11, \"online\": 13, \"terpercaya\": 11, \"jackpot\": 2, \"berapapun\": 6, \"dibayar\": 3, \"penuh\": 2, \"terbang\": 1, \"hingga\": 4, \"x5000\": 1, \"spaceman\": 1, \"kelezatan\": 1, \"dalam\": 3, \"gigitan\": 1, \"kulit\": 2, \"cerah\": 2, \"berseri\": 1, \"sepanjang\": 1, \"sejuta\": 1, \"kebutuhan\": 1, \"aplikasi\": 3, \"internet\": 2, \"cepat\": 2, \"seru\": 1, \"untung\": 1, \"mulai\": 1, \"aja\": 2, \"dulu\": 1, \"percaya\": 2, \"diri\": 2, \"tanpa\": 11, \"keringat\": 2, \"indomie\": 1, \"seleraku\": 1, \"xl\": 1, \"makin\": 1, \"banyak\": 1, \"manfaatnya\": 1, \"winning568\": 1, \"sering\": 1, \"kasih\": 1, \"nyamuk\": 2, \"pergi\": 1, \"tidur\": 2, \"nyenyak\": 2, \"bonus1000\": 1, \"baru\": 7, \"melayani\": 2, \"dengan\": 11, \"sepenuh\": 1, \"hati\": 1, \"menginspirasi\": 1, \"judi\": 4, \"big\": 1, \"dancow\": 1, \"nutrisi\": 1, \"tumbuh\": 3, \"kembang\": 2, \"anak\": 2, \"rokok\": 1, \"gacor\": 7, \"ini\": 2, \"deposit\": 16, \"pulsa\": 6, \"potongan\": 2, \"rokokslot\": 1, \"menggunakan\": 1, \"e\": 5, \"walllet\": 1, \"freebet\": 1, \"dompet\": 1, \"digital\": 1, \"mudah\": 4, \"cintai\": 1, \"usus\": 1, \"mu\": 1, \"yakult\": 1, \"apa\": 2, \"pun\": 1, \"makanannya\": 1, \"minumnya\": 1, \"teh\": 2, \"botol\": 1, \"sosro\": 1, \"good\": 1, \"day\": 1, \"kopi\": 1, \"gaul\": 1, \"masa\": 2, \"kini\": 1, \"yang\": 4, \"lengkap\": 2, \"gak\": 1, \"ribet\": 2, \"paket\": 1, \"hebat\": 2, \"hemat\": 4, \"banget\": 1, \"rp\": 5, \"ribuan\": 1, \"minimal\": 5, \"10\": 3, \"000\": 11, \"tangga\": 1, \"belanja\": 3, \"puas\": 1, \"harga\": 1, \"pas\": 1, \"skutik\": 1, \"pilihan\": 1, \"muda\": 1, \"garuda\": 1, \"indonesia\": 5, \"kebanggaan\": 3, \"bangsa\": 2, \"jelas\": 1, \"lebih\": 9, \"enak\": 1, \"rugi\": 1, \"aqua\": 1, \"karena\": 1, \"kesehatan\": 2, \"itu\": 1, \"penting\": 1, \"rambut\": 1, \"indah\": 1, \"maksimal\": 2, \"cukup\": 1, \"scan\": 1, \"bayar\": 5, \"tarkam88\": 1, \"withdraw\": 2, \"melawi\": 1, \"wallet\": 2, \"next\": 1, \"5\": 2, \"klaim\": 1, \"sepuasnya\": 1, \"mati\": 1, \"seketika\": 1, \"desain\": 1, \"premium\": 1, \"performa\": 1, \"unggulan\": 1, \"juraganjp\": 1, \"gaming\": 1, \"batas\": 4, \"raffi234\": 1, \"resmi\": 3, \"rungkad\": 2, \"bandar\": 2, \"togel\": 2, \"referensi\": 1, \"mendaftarkan\": 1, \"teman\": 2, \"anda\": 6, \"kebutuhanmu\": 1, \"keindahan\": 1, \"genggaman\": 1, \"daily\": 1, \"wins\": 1, \"4\": 1, \"turnamen\": 1, \"total\": 1, \"setiap\": 5, \"tunai\": 1, \"berlangsung\": 1, \"maret\": 1, \"2025\": 1, \"via\": 1, \"alfamart\": 1, \"praktis\": 1, \"baik\": 4, \"cosmos\": 1, \"diberikan\": 2, \"awal\": 2, \"400\": 2, \"permainan\": 2, \"joker188\": 1, \"cuma\": 1, \"share\": 1, \"video\": 1, \"jutaan\": 2, \"rupiah\": 1, \"cantik\": 1, \"alami\": 3, \"mustika\": 1, \"ratu\": 1, \"pilihannya\": 1, \"simple\": 2, \"nyaman\": 3, \"cintailah\": 1, \"produkproduk\": 1, \"indomilk\": 1, \"susu\": 2, \"sehat\": 3, \"sambar\": 1, \"petir\": 2, \"gate\": 1, \"of\": 1, \"olympus\": 1, \"idr\": 4, \"488\": 1, \"perlindungan\": 1, \"dari\": 7, \"kuman\": 3, \"pronas\": 1, \"protein\": 1, \"berkualitas\": 1, \"keluarga\": 3, \"jepe\": 1, \"pasti\": 4, \"purnamaqq\": 3, \"agen\": 2, \"perma\": 1, \"nan\": 1, \"terlengkap\": 1, \"live\": 1, \"chat\": 1, \"senantiasa\": 1, \"sisi\": 1, \"30\": 1, \"depo\": 2, \"menerima\": 1, \"money\": 1, \"proses\": 1, \"ovo\": 2, \"gopay\": 3, \"spay\": 1, \"life\": 1, \"is\": 1, \"never\": 1, \"flat\": 1, \"ngemil\": 1, \"bikin\": 3, \"kenyang\": 1, \"streetwear\": 1, \"lokal\": 1, \"sini\": 2, \"rebate\": 1, \"tontonan\": 1, \"sendok\": 2, \"re\": 1, \"saldo\": 4, \"188\": 4, \"shopeepay\": 1, \"segera\": 1, \"bamslot\": 1, \"sensasionalnya\": 1, \"20\": 1, \"dobel\": 1, \"win\": 1, \"taruhan\": 1, \"kami\": 1, \"x2\": 1, \"jika\": 1, \"500\": 1, \"sportsbook\": 1, \"bocor\": 1, \"gampang\": 1, \"modal\": 3, \"receh\": 2, \"bawa\": 2, \"pulang\": 2, \"petualangan\": 1, \"dimulai\": 1, \"hidup\": 3, \"ada\": 3, \"jalan\": 1, \"peluang\": 1, \"nutrisari\": 1, \"segar\": 2, \"nyata\": 1, \"terhubung\": 1, \"semakin\": 1, \"lezatnya\": 1, \"nagih\": 1, \"ide\": 1, \"electrolux\": 1, \"napas\": 1, \"lega\": 1, \"wajah\": 1, \"gaya\": 2, \"keren\": 1, \"wardah\": 1, \"halal\": 1, \"paling\": 3, \"upin\": 1, \"jp\": 1, \"pola\": 1, \"bareng\": 1, \"bang\": 1, \"spe\": 1, \"rtp\": 1, \"joss\": 1, \"150\": 2, \"gebyar\": 1, \"pg\": 1, \"soft\": 1, \"motor\": 1, \"hp\": 1, \"gratis\": 1, \"negeri\": 1, \"senyummu\": 1, \"depanmu\": 1, \"langkah\": 1, \"esiabet\": 1, \"tidak\": 1, \"takut\": 1, \"selalu\": 3, \"sky777\": 1, \"ketik\": 1, \"pencarian\": 1, \"indosky777\": 1, \"62\": 1, \"852\": 1, \"1153\": 1, \"0269\": 1, \"lindungi\": 2, \"id\": 2, \"server\": 2, \"vip\": 1, \"dimanja\": 1, \"auto\": 1, \"badai\": 1, \"merah\": 1, \"x500\": 1, \"k\": 1, \"hidupkan\": 2, \"semangatmu\": 1, \"coke\": 1, \"ayo\": 1, \"bonanza\": 1, \"welcome\": 3, \"5pucuk88\": 1, \"cashback\": 3, \"pembayaran\": 1, \"momenmu\": 1, \"free\": 1, \"spin\": 4, \"buy\": 3, \"batal\": 1, \"freespin\": 1, \"lampu\": 1, \"selamat\": 3, \"d\\u00e4tang\": 1, \"datang\": 2, \"bola\": 1, \"sukajudi88\": 1, \"com\": 2, \"kulitmu\": 1, \"kekeringan\": 1, \"beting\": 1, \"www\": 1, \"utamasbobet\": 1, \"sekadar\": 1, \"ojek\": 1, \"mempermudah\": 1, \"2\": 2, \"ekings\": 2, \"mie\": 1, \"sedaap\": 1, \"nikmatnya\": 1, \"happy\": 1, \"bersama\": 1, \"event\": 1, \"1\": 3, \"kota88\": 1, \"musik\": 1, \"mana\": 1, \"saja\": 5, \"kapan\": 3, \"claim\": 1, \"disini\": 1, \"disnsi\": 1, \"sekar\\u00e5ng\": 1, \"juga\": 2, \"jon4d\": 1, \"shopee\": 1, \"momen\": 1, \"terekam\": 1, \"sempurna\": 1, \"wd\": 1, \"kilat\": 1, \"hitungan\": 1, \"detik\": 1, \"menit\": 1, \"walet\": 1, \"virtual\": 1, \"account\": 1, \"indihome\": 1, \"tercepat\": 1, \"jufi\": 1, \"permai\": 1, \"cara\": 2, \"pemula\": 1, \"luar\": 1, \"pro\": 1, \"kecil\": 1, \"pecah\": 1, \"jadi\": 1, \"sultan\": 1, \"sabun\": 1, \"raih\": 1, \"cina\": 1, \"777\": 2, \"membawa\": 1, \"inovasi\": 2, \"ke\": 1, \"kasino\": 1, \"12\": 1, \"30k\": 1, \"jt\": 1, \"gratisan\": 1, \"no\": 1, \"indosat\": 1, \"asli\": 1, \"joker\": 1, \"whatsapp\": 1, \"0852\": 1, \"1599\": 1, \"2699\": 1, \"rasa\": 2, \"pucuknya\": 1, \"hasilnya\": 1, \"ambil\": 1, \"gambar\": 1, \"bagikan\": 1, \"petualanganmu\": 1, \"konsultasi\": 1, \"dokter\": 1, \"tradisi\": 1, \"kualitas\": 1, \"gudang\": 1, \"garam\": 1, \"kretek\": 1, \"sejati\": 1, \"warisan\": 1, \"budaya\": 1, \"penuhi\": 2, \"nutrisimu\": 2, \"ollate\": 1, \"buah\": 1, \"asal\": 1, \"korea\": 1, \"duit\": 1, \"rollingan\": 1, \"bekerja\": 1, \"daya\": 1, \"tahan\": 1, \"lawan\": 1, \"berbahaya\": 1, \"rusia\": 1, \"dibayartuntas\": 1, \"blueband\": 1, \"bergizi\": 1}", "word_docs": "{\"dapat\": 3, \"meski\": 1, \"main\": 6, \"tetap\": 2, \"kalah\": 5, \"uang\": 4, \"masih\": 3, \"hariharimu\": 1, \"cerahkan\": 1, \"mode\": 2, \"dunia\": 2, \"di\": 30, \"tanganmu\": 1, \"satu\": 6, \"anti\": 3, \"cuan\": 1, \"parlay\": 3, \"kecewa\": 1, \"ditukar\": 1, \"brow\": 1, \"koinnya\": 1, \"bisa\": 5, \"menang\": 10, \"lagi\": 1, \"pintar\": 2, \"angin\": 1, \"orang\": 2, \"minum\": 2, \"tolak\": 1, \"solusi\": 1, \"dapur\": 1, \"modern\": 4, \"12x\": 1, \"bonus\": 28, \"to\": 1, \"new\": 9, \"depan\": 4, \"50\": 3, \"member\": 17, \"terdepan\": 1, \"kehidupan\": 2, \"energi\": 2, \"pertamina\": 1, \"untuk\": 17, \"200\": 3, \"langsung\": 4, \"bayarkan\": 1, \"rumah\": 5, \"teknologi\": 4, \"cerdas\": 2, \"sontogel\": 1, \"daftar\": 10, \"daftarkan\": 1, \"buruan\": 1, \"sekarang\": 6, \"dan\": 12, \"pendaftaran\": 1, \"4d\": 2, \"terbesar\": 5, \"bermain\": 2, \"nikmati\": 2, \"hadiah\": 3, \"vvip\": 1, \"mega\": 6, \"game\": 6, \"slot\": 26, \"88\": 5, \"hunt\": 1, \"jagoan\": 2, \"100\": 12, \"semua\": 9, \"john\": 1, \"hoki777\": 2, \"maxwin\": 5, \"harian\": 5, \"hanya\": 8, \"gamble247\": 2, \"rasakan\": 2, \"hari\": 9, \"tiap\": 2, \"expert\": 1, \"leader\": 1, \"selfie\": 1, \"and\": 1, \"telah\": 1, \"hadir\": 1, \"terbaik\": 7, \"provider\": 3, \"advant\": 1, \"play\": 1, \"pontianak\": 1, \"suara\": 1, \"masyarakat\": 1, \"inspirasi\": 1, \"post\": 1, \"ps\": 1, \"terbang\": 1, \"spaceman\": 1, \"berapapun\": 6, \"jackpot\": 2, \"dibayar\": 3, \"penuh\": 2, \"situs\": 11, \"hingga\": 4, \"online\": 13, \"x5000\": 1, \"terpercaya\": 11, \"pentrslot\": 1, \"gigitan\": 1, \"kelezatan\": 1, \"dalam\": 3, \"kulit\": 2, \"cerah\": 2, \"sepanjang\": 1, \"berseri\": 1, \"sejuta\": 1, \"aplikasi\": 3, \"kebutuhan\": 1, \"cepat\": 2, \"internet\": 2, \"untung\": 1, \"seru\": 1, \"aja\": 2, \"dulu\": 1, \"mulai\": 1, \"diri\": 2, \"percaya\": 2, \"tanpa\": 11, \"keringat\": 2, \"indomie\": 1, \"seleraku\": 1, \"banyak\": 1, \"xl\": 1, \"manfaatnya\": 1, \"makin\": 1, \"sering\": 1, \"kasih\": 1, \"winning568\": 1, \"nyamuk\": 2, \"nyenyak\": 2, \"tidur\": 2, \"pergi\": 1, \"baru\": 7, \"bonus1000\": 1, \"dengan\": 11, \"hati\": 1, \"melayani\": 2, \"sepenuh\": 1, \"menginspirasi\": 1, \"big\": 1, \"judi\": 4, \"nutrisi\": 1, \"dancow\": 1, \"kembang\": 2, \"anak\": 2, \"tumbuh\": 3, \"rokokslot\": 1, \"rokok\": 1, \"walllet\": 1, \"gacor\": 6, \"pulsa\": 6, \"e\": 5, \"ini\": 2, \"deposit\": 15, \"menggunakan\": 1, \"potongan\": 2, \"freebet\": 1, \"digital\": 1, \"mudah\": 4, \"dompet\": 1, \"mu\": 1, \"cintai\": 1, \"usus\": 1, \"yakult\": 1, \"botol\": 1, \"makanannya\": 1, \"teh\": 2, \"minumnya\": 1, \"pun\": 1, \"apa\": 2, \"sosro\": 1, \"gaul\": 1, \"day\": 1, \"masa\": 2, \"kini\": 1, \"kopi\": 1, \"good\": 1, \"ribuan\": 1, \"hemat\": 4, \"ribet\": 2, \"lengkap\": 2, \"yang\": 4, \"hebat\": 2, \"paket\": 1, \"gak\": 1, \"rp\": 5, \"banget\": 1, \"000\": 8, \"10\": 3, \"minimal\": 5, \"tangga\": 1, \"puas\": 1, \"belanja\": 3, \"pas\": 1, \"harga\": 1, \"pilihan\": 1, \"muda\": 1, \"skutik\": 1, \"garuda\": 1, \"kebanggaan\": 3, \"indonesia\": 5, \"bangsa\": 2, \"lebih\": 8, \"enak\": 1, \"jelas\": 1, \"rugi\": 1, \"karena\": 1, \"aqua\": 1, \"kesehatan\": 2, \"itu\": 1, \"penting\": 1, \"maksimal\": 2, \"indah\": 1, \"rambut\": 1, \"cukup\": 1, \"scan\": 1, \"bayar\": 5, \"melawi\": 1, \"withdraw\": 2, \"tarkam88\": 1, \"wallet\": 2, \"5\": 2, \"sepuasnya\": 1, \"klaim\": 1, \"next\": 1, \"mati\": 1, \"seketika\": 1, \"premium\": 1, \"desain\": 1, \"unggulan\": 1, \"performa\": 1, \"juraganjp\": 1, \"gaming\": 1, \"batas\": 4, \"resmi\": 3, \"bandar\": 2, \"raffi234\": 1, \"togel\": 2, \"rungkad\": 2, \"teman\": 2, \"referensi\": 1, \"anda\": 6, \"mendaftarkan\": 1, \"kebutuhanmu\": 1, \"genggaman\": 1, \"keindahan\": 1, \"2025\": 1, \"tunai\": 1, \"berlangsung\": 1, \"setiap\": 5, \"wins\": 1, \"turnamen\": 1, \"total\": 1, \"4\": 1, \"daily\": 1, \"maret\": 1, \"via\": 1, \"alfamart\": 1, \"praktis\": 1, \"baik\": 4, \"cosmos\": 1, \"diberikan\": 2, \"awal\": 2, \"400\": 2, \"joker188\": 1, \"permainan\": 2, \"jutaan\": 2, \"video\": 1, \"cuma\": 1, \"share\": 1, \"rupiah\": 1, \"alami\": 3, \"ratu\": 1, \"pilihannya\": 1, \"cantik\": 1, \"mustika\": 1, \"simple\": 2, \"nyaman\": 3, \"produkproduk\": 1, \"cintailah\": 1, \"indomilk\": 1, \"sehat\": 3, \"susu\": 2, \"idr\": 4, \"of\": 1, \"olympus\": 1, \"488\": 1, \"sambar\": 1, \"gate\": 1, \"petir\": 2, \"dari\": 7, \"perlindungan\": 1, \"kuman\": 3, \"berkualitas\": 1, \"keluarga\": 3, \"protein\": 1, \"pronas\": 1, \"jepe\": 1, \"pasti\": 4, \"terlengkap\": 1, \"chat\": 1, \"nan\": 1, \"perma\": 1, \"agen\": 2, \"purnamaqq\": 1, \"live\": 1, \"sisi\": 1, \"senantiasa\": 1, \"menerima\": 1, \"money\": 1, \"30\": 1, \"depo\": 2, \"ovo\": 2, \"gopay\": 3, \"proses\": 1, \"spay\": 1, \"flat\": 1, \"never\": 1, \"life\": 1, \"is\": 1, \"bikin\": 3, \"ngemil\": 1, \"kenyang\": 1, \"streetwear\": 1, \"lokal\": 1, \"sini\": 2, \"rebate\": 1, \"tontonan\": 1, \"re\": 1, \"sendok\": 2, \"saldo\": 4, \"shopeepay\": 1, \"188\": 4, \"bamslot\": 1, \"segera\": 1, \"sensasionalnya\": 1, \"20\": 1, \"jika\": 1, \"win\": 1, \"taruhan\": 1, \"500\": 1, \"sportsbook\": 1, \"kami\": 1, \"dobel\": 1, \"x2\": 1, \"bawa\": 2, \"receh\": 2, \"modal\": 3, \"bocor\": 1, \"gampang\": 1, \"pulang\": 2, \"petualangan\": 1, \"dimulai\": 1, \"hidup\": 3, \"ada\": 3, \"jalan\": 1, \"peluang\": 1, \"segar\": 2, \"nyata\": 1, \"nutrisari\": 1, \"terhubung\": 1, \"semakin\": 1, \"lezatnya\": 1, \"nagih\": 1, \"ide\": 1, \"electrolux\": 1, \"napas\": 1, \"lega\": 1, \"keren\": 1, \"gaya\": 2, \"wajah\": 1, \"wardah\": 1, \"halal\": 1, \"paling\": 3, \"upin\": 1, \"jp\": 1, \"pola\": 1, \"bareng\": 1, \"joss\": 1, \"bang\": 1, \"spe\": 1, \"rtp\": 1, \"150\": 2, \"soft\": 1, \"gebyar\": 1, \"pg\": 1, \"motor\": 1, \"hp\": 1, \"gratis\": 1, \"negeri\": 1, \"senyummu\": 1, \"depanmu\": 1, \"langkah\": 1, \"esiabet\": 1, \"tidak\": 1, \"takut\": 1, \"selalu\": 3, \"indosky777\": 1, \"0269\": 1, \"62\": 1, \"1153\": 1, \"pencarian\": 1, \"sky777\": 1, \"ketik\": 1, \"852\": 1, \"lindungi\": 2, \"badai\": 1, \"id\": 2, \"vip\": 1, \"auto\": 1, \"k\": 1, \"dimanja\": 1, \"server\": 2, \"merah\": 1, \"x500\": 1, \"ayo\": 1, \"coke\": 1, \"semangatmu\": 1, \"hidupkan\": 2, \"bonanza\": 1, \"welcome\": 3, \"5pucuk88\": 1, \"cashback\": 3, \"pembayaran\": 1, \"momenmu\": 1, \"spin\": 3, \"buy\": 3, \"free\": 1, \"batal\": 1, \"freespin\": 1, \"lampu\": 1, \"bola\": 1, \"selamat\": 2, \"com\": 2, \"d\\u00e4tang\": 1, \"datang\": 2, \"sukajudi88\": 1, \"kulitmu\": 1, \"kekeringan\": 1, \"beting\": 1, \"www\": 1, \"utamasbobet\": 1, \"sekadar\": 1, \"ojek\": 1, \"mempermudah\": 1, \"2\": 2, \"ekings\": 2, \"sedaap\": 1, \"mie\": 1, \"happy\": 1, \"nikmatnya\": 1, \"bersama\": 1, \"event\": 1, \"1\": 3, \"kota88\": 1, \"kapan\": 3, \"saja\": 3, \"musik\": 1, \"mana\": 1, \"jon4d\": 1, \"disnsi\": 1, \"sekar\\u00e5ng\": 1, \"claim\": 1, \"juga\": 2, \"disini\": 1, \"shopee\": 1, \"momen\": 1, \"terekam\": 1, \"sempurna\": 1, \"wd\": 1, \"kilat\": 1, \"virtual\": 1, \"hitungan\": 1, \"account\": 1, \"walet\": 1, \"menit\": 1, \"detik\": 1, \"tercepat\": 1, \"indihome\": 1, \"jufi\": 1, \"pemula\": 1, \"cara\": 2, \"permai\": 1, \"luar\": 1, \"pro\": 1, \"jadi\": 1, \"kecil\": 1, \"pecah\": 1, \"sultan\": 1, \"sabun\": 1, \"raih\": 1, \"777\": 2, \"cina\": 1, \"inovasi\": 2, \"ke\": 1, \"membawa\": 1, \"12\": 1, \"kasino\": 1, \"gratisan\": 1, \"no\": 1, \"30k\": 1, \"jt\": 1, \"indosat\": 1, \"joker\": 1, \"whatsapp\": 1, \"asli\": 1, \"1599\": 1, \"0852\": 1, \"2699\": 1, \"pucuknya\": 1, \"rasa\": 2, \"hasilnya\": 1, \"bagikan\": 1, \"ambil\": 1, \"gambar\": 1, \"petualanganmu\": 1, \"konsultasi\": 1, \"dokter\": 1, \"tradisi\": 1, \"kualitas\": 1, \"sejati\": 1, \"budaya\": 1, \"warisan\": 1, \"garam\": 1, \"kretek\": 1, \"gudang\": 1, \"korea\": 1, \"buah\": 1, \"ollate\": 1, \"asal\": 1, \"penuhi\": 2, \"nutrisimu\": 2, \"rollingan\": 1, \"duit\": 1, \"daya\": 1, \"tahan\": 1, \"berbahaya\": 1, \"lawan\": 1, \"bekerja\": 1, \"rusia\": 1, \"dibayartuntas\": 1, \"bergizi\": 1, \"blueband\": 1}", "index_docs": "{\"70\": 3, \"187\": 1, \"27\": 6, \"101\": 2, \"35\": 5, \"49\": 4, \"69\": 3, \"189\": 1, \"188\": 1, \"103\": 2, \"102\": 2, \"4\": 30, \"190\": 1, \"28\": 6, \"50\": 3, \"192\": 1, \"71\": 3, \"191\": 1, \"194\": 1, \"195\": 1, \"193\": 1, \"36\": 5, \"17\": 10, \"104\": 1, \"106\": 2, \"197\": 1, \"105\": 2, \"107\": 2, \"196\": 1, \"198\": 1, \"199\": 1, \"51\": 4, \"201\": 1, \"2\": 28, \"200\": 1, \"18\": 9, \"52\": 4, \"72\": 3, \"5\": 17, \"203\": 1, \"109\": 2, \"108\": 2, \"202\": 1, \"6\": 17, \"54\": 3, \"53\": 4, \"204\": 1, \"37\": 5, \"55\": 4, \"110\": 2, \"209\": 1, \"11\": 10, \"208\": 1, \"207\": 1, \"29\": 6, \"10\": 12, \"205\": 1, \"113\": 2, \"38\": 5, \"111\": 2, \"112\": 2, \"56\": 3, \"206\": 1, \"30\": 6, \"31\": 6, \"3\": 26, \"39\": 5, \"211\": 1, \"114\": 2, \"8\": 12, \"19\": 9, \"210\": 1, \"115\": 2, \"40\": 5, \"41\": 5, \"22\": 8, \"116\": 2, \"117\": 2, \"20\": 9, \"118\": 2, \"213\": 1, \"215\": 1, \"212\": 1, \"214\": 1, \"218\": 1, \"219\": 1, \"23\": 7, \"73\": 3, \"216\": 1, \"217\": 1, \"220\": 1, \"222\": 1, \"224\": 1, \"223\": 1, \"221\": 1, \"225\": 1, \"227\": 1, \"229\": 1, \"32\": 6, \"119\": 2, \"74\": 3, \"120\": 2, \"12\": 11, \"57\": 4, \"9\": 13, \"228\": 1, \"13\": 11, \"226\": 1, \"231\": 1, \"230\": 1, \"75\": 3, \"121\": 2, \"122\": 2, \"233\": 1, \"232\": 1, \"234\": 1, \"76\": 3, \"235\": 1, \"124\": 2, \"123\": 2, \"237\": 1, \"236\": 1, \"125\": 2, \"239\": 1, \"238\": 1, \"127\": 2, \"126\": 2, \"14\": 11, \"128\": 2, \"240\": 1, \"241\": 1, \"244\": 1, \"242\": 1, \"245\": 1, \"243\": 1, \"247\": 1, \"248\": 1, \"246\": 1, \"129\": 2, \"131\": 2, \"130\": 2, \"249\": 1, \"24\": 7, \"250\": 1, \"15\": 11, \"252\": 1, \"132\": 2, \"251\": 1, \"253\": 1, \"254\": 1, \"58\": 4, \"256\": 1, \"255\": 1, \"133\": 2, \"134\": 2, \"77\": 3, \"258\": 1, \"257\": 1, \"260\": 1, \"25\": 6, \"33\": 6, \"42\": 5, \"135\": 2, \"7\": 15, \"259\": 1, \"136\": 2, \"261\": 1, \"263\": 1, \"59\": 4, \"262\": 1, \"266\": 1, \"264\": 1, \"265\": 1, \"267\": 1, \"271\": 1, \"269\": 1, \"138\": 2, \"270\": 1, \"268\": 1, \"137\": 2, \"272\": 1, \"276\": 1, \"274\": 1, \"139\": 2, \"277\": 1, \"275\": 1, \"273\": 1, \"281\": 1, \"61\": 4, \"141\": 2, \"140\": 2, \"60\": 4, \"142\": 2, \"279\": 1, \"278\": 1, \"43\": 5, \"280\": 1, \"16\": 8, \"78\": 3, \"44\": 5, \"282\": 1, \"283\": 1, \"79\": 3, \"285\": 1, \"284\": 1, \"287\": 1, \"288\": 1, \"286\": 1, \"289\": 1, \"80\": 3, \"45\": 5, \"143\": 2, \"21\": 8, \"291\": 1, \"290\": 1, \"292\": 1, \"294\": 1, \"293\": 1, \"144\": 2, \"295\": 1, \"296\": 1, \"145\": 2, \"298\": 1, \"297\": 1, \"299\": 1, \"300\": 1, \"46\": 5, \"302\": 1, \"146\": 2, \"301\": 1, \"147\": 2, \"148\": 2, \"305\": 1, \"304\": 1, \"303\": 1, \"306\": 1, \"307\": 1, \"309\": 1, \"308\": 1, \"311\": 1, \"310\": 1, \"312\": 1, \"313\": 1, \"62\": 4, \"81\": 3, \"150\": 2, \"314\": 1, \"151\": 2, \"149\": 2, \"152\": 2, \"315\": 1, \"34\": 6, \"316\": 1, \"317\": 1, \"319\": 1, \"318\": 1, \"328\": 1, \"325\": 1, \"326\": 1, \"47\": 5, \"321\": 1, \"323\": 1, \"324\": 1, \"322\": 1, \"320\": 1, \"327\": 1, \"329\": 1, \"330\": 1, \"331\": 1, \"63\": 4, \"332\": 1, \"153\": 2, \"154\": 2, \"155\": 2, \"333\": 1, \"156\": 2, \"157\": 2, \"336\": 1, \"334\": 1, \"335\": 1, \"337\": 1, \"82\": 3, \"340\": 1, \"341\": 1, \"338\": 1, \"339\": 1, \"158\": 2, \"83\": 3, \"343\": 1, \"342\": 1, \"344\": 1, \"84\": 3, \"159\": 2, \"64\": 4, \"347\": 1, \"348\": 1, \"349\": 1, \"345\": 1, \"346\": 1, \"160\": 2, \"26\": 7, \"350\": 1, \"85\": 3, \"353\": 1, \"86\": 3, \"352\": 1, \"351\": 1, \"354\": 1, \"65\": 4, \"357\": 1, \"359\": 1, \"356\": 1, \"355\": 1, \"161\": 2, \"87\": 1, \"358\": 1, \"361\": 1, \"360\": 1, \"363\": 1, \"364\": 1, \"362\": 1, \"162\": 2, \"163\": 2, \"88\": 3, \"365\": 1, \"366\": 1, \"370\": 1, \"369\": 1, \"367\": 1, \"368\": 1, \"89\": 3, \"371\": 1, \"372\": 1, \"373\": 1, \"374\": 1, \"164\": 2, \"375\": 1, \"376\": 1, \"377\": 1, \"165\": 2, \"66\": 4, \"378\": 1, \"67\": 4, \"380\": 1, \"379\": 1, \"381\": 1, \"382\": 1, \"388\": 1, \"384\": 1, \"385\": 1, \"389\": 1, \"390\": 1, \"386\": 1, \"383\": 1, \"387\": 1, \"167\": 2, \"166\": 2, \"90\": 3, \"391\": 1, \"392\": 1, \"168\": 2, \"393\": 1, \"394\": 1, \"91\": 3, \"92\": 3, \"395\": 1, \"396\": 1, \"169\": 2, \"398\": 1, \"397\": 1, \"399\": 1, \"400\": 1, \"401\": 1, \"402\": 1, \"403\": 1, \"404\": 1, \"405\": 1, \"406\": 1, \"408\": 1, \"170\": 2, \"407\": 1, \"409\": 1, \"410\": 1, \"93\": 3, \"411\": 1, \"412\": 1, \"413\": 1, \"414\": 1, \"418\": 1, \"415\": 1, \"416\": 1, \"417\": 1, \"171\": 2, \"421\": 1, \"419\": 1, \"420\": 1, \"422\": 1, \"423\": 1, \"424\": 1, \"425\": 1, \"426\": 1, \"427\": 1, \"428\": 1, \"429\": 1, \"430\": 1, \"431\": 1, \"94\": 3, \"435\": 1, \"439\": 1, \"436\": 1, \"438\": 1, \"434\": 1, \"432\": 1, \"433\": 1, \"437\": 1, \"172\": 2, \"443\": 1, \"173\": 2, \"440\": 1, \"442\": 1, \"446\": 1, \"441\": 1, \"174\": 2, \"444\": 1, \"445\": 1, \"449\": 1, \"448\": 1, \"447\": 1, \"175\": 2, \"450\": 1, \"95\": 3, \"451\": 1, \"96\": 3, \"452\": 1, \"453\": 1, \"68\": 3, \"97\": 3, \"454\": 1, \"455\": 1, \"456\": 1, \"457\": 1, \"459\": 1, \"98\": 2, \"177\": 2, \"458\": 1, \"176\": 2, \"460\": 1, \"461\": 1, \"462\": 1, \"463\": 1, \"464\": 1, \"465\": 1, \"466\": 1, \"467\": 1, \"468\": 1, \"178\": 2, \"179\": 2, \"470\": 1, \"469\": 1, \"472\": 1, \"471\": 1, \"473\": 1, \"474\": 1, \"99\": 3, \"475\": 1, \"100\": 3, \"48\": 3, \"476\": 1, \"477\": 1, \"482\": 1, \"480\": 1, \"481\": 1, \"478\": 1, \"180\": 2, \"479\": 1, \"483\": 1, \"484\": 1, \"485\": 1, \"486\": 1, \"487\": 1, \"488\": 1, \"493\": 1, \"489\": 1, \"494\": 1, \"492\": 1, \"491\": 1, \"490\": 1, \"496\": 1, \"495\": 1, \"497\": 1, \"499\": 1, \"181\": 2, \"498\": 1, \"500\": 1, \"501\": 1, \"504\": 1, \"502\": 1, \"503\": 1, \"505\": 1, \"506\": 1, \"507\": 1, \"182\": 2, \"508\": 1, \"183\": 2, \"510\": 1, \"509\": 1, \"512\": 1, \"511\": 1, \"515\": 1, \"516\": 1, \"513\": 1, \"514\": 1, \"517\": 1, \"519\": 1, \"520\": 1, \"518\": 1, \"522\": 1, \"521\": 1, \"523\": 1, \"524\": 1, \"184\": 2, \"525\": 1, \"528\": 1, \"526\": 1, \"527\": 1, \"529\": 1, \"530\": 1, \"531\": 1, \"532\": 1, \"533\": 1, \"537\": 1, \"539\": 1, \"538\": 1, \"535\": 1, \"536\": 1, \"534\": 1, \"543\": 1, \"541\": 1, \"540\": 1, \"542\": 1, \"185\": 2, \"186\": 2, \"545\": 1, \"544\": 1, \"547\": 1, \"548\": 1, \"550\": 1, \"549\": 1, \"546\": 1, \"551\": 1, \"552\": 1, \"554\": 1, \"553\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"bonus\", \"3\": \"slot\", \"4\": \"di\", \"5\": \"member\", \"6\": \"untuk\", \"7\": \"deposit\", \"8\": \"100\", \"9\": \"online\", \"10\": \"dan\", \"11\": \"daftar\", \"12\": \"situs\", \"13\": \"terpercaya\", \"14\": \"tanpa\", \"15\": \"dengan\", \"16\": \"000\", \"17\": \"menang\", \"18\": \"new\", \"19\": \"semua\", \"20\": \"hari\", \"21\": \"lebih\", \"22\": \"hanya\", \"23\": \"terbaik\", \"24\": \"baru\", \"25\": \"gacor\", \"26\": \"dari\", \"27\": \"main\", \"28\": \"satu\", \"29\": \"sekarang\", \"30\": \"mega\", \"31\": \"game\", \"32\": \"berapapun\", \"33\": \"pulsa\", \"34\": \"anda\", \"35\": \"kalah\", \"36\": \"bisa\", \"37\": \"rumah\", \"38\": \"terbesar\", \"39\": \"88\", \"40\": \"maxwin\", \"41\": \"harian\", \"42\": \"e\", \"43\": \"rp\", \"44\": \"minimal\", \"45\": \"indonesia\", \"46\": \"bayar\", \"47\": \"setiap\", \"48\": \"saja\", \"49\": \"uang\", \"50\": \"anti\", \"51\": \"modern\", \"52\": \"depan\", \"53\": \"langsung\", \"54\": \"200\", \"55\": \"teknologi\", \"56\": \"hadiah\", \"57\": \"hingga\", \"58\": \"judi\", \"59\": \"mudah\", \"60\": \"yang\", \"61\": \"hemat\", \"62\": \"batas\", \"63\": \"baik\", \"64\": \"idr\", \"65\": \"pasti\", \"66\": \"saldo\", \"67\": \"188\", \"68\": \"spin\", \"69\": \"masih\", \"70\": \"dapat\", \"71\": \"parlay\", \"72\": \"50\", \"73\": \"provider\", \"74\": \"dibayar\", \"75\": \"dalam\", \"76\": \"aplikasi\", \"77\": \"tumbuh\", \"78\": \"10\", \"79\": \"belanja\", \"80\": \"kebanggaan\", \"81\": \"resmi\", \"82\": \"alami\", \"83\": \"nyaman\", \"84\": \"sehat\", \"85\": \"kuman\", \"86\": \"keluarga\", \"87\": \"purnamaqq\", \"88\": \"gopay\", \"89\": \"bikin\", \"90\": \"modal\", \"91\": \"hidup\", \"92\": \"ada\", \"93\": \"paling\", \"94\": \"selalu\", \"95\": \"welcome\", \"96\": \"cashback\", \"97\": \"buy\", \"98\": \"selamat\", \"99\": \"1\", \"100\": \"kapan\", \"101\": \"tetap\", \"102\": \"dunia\", \"103\": \"mode\", \"104\": \"lagi\", \"105\": \"orang\", \"106\": \"pintar\", \"107\": \"minum\", \"108\": \"energi\", \"109\": \"kehidupan\", \"110\": \"cerdas\", \"111\": \"bermain\", \"112\": \"nikmati\", \"113\": \"4d\", \"114\": \"jagoan\", \"115\": \"hoki777\", \"116\": \"gamble247\", \"117\": \"rasakan\", \"118\": \"tiap\", \"119\": \"jackpot\", \"120\": \"penuh\", \"121\": \"kulit\", \"122\": \"cerah\", \"123\": \"internet\", \"124\": \"cepat\", \"125\": \"aja\", \"126\": \"percaya\", \"127\": \"diri\", \"128\": \"keringat\", \"129\": \"nyamuk\", \"130\": \"tidur\", \"131\": \"nyenyak\", \"132\": \"melayani\", \"133\": \"kembang\", \"134\": \"anak\", \"135\": \"ini\", \"136\": \"potongan\", \"137\": \"apa\", \"138\": \"teh\", \"139\": \"masa\", \"140\": \"lengkap\", \"141\": \"ribet\", \"142\": \"hebat\", \"143\": \"bangsa\", \"144\": \"kesehatan\", \"145\": \"maksimal\", \"146\": \"withdraw\", \"147\": \"wallet\", \"148\": \"5\", \"149\": \"rungkad\", \"150\": \"bandar\", \"151\": \"togel\", \"152\": \"teman\", \"153\": \"diberikan\", \"154\": \"awal\", \"155\": \"400\", \"156\": \"permainan\", \"157\": \"jutaan\", \"158\": \"simple\", \"159\": \"susu\", \"160\": \"petir\", \"161\": \"agen\", \"162\": \"depo\", \"163\": \"ovo\", \"164\": \"sini\", \"165\": \"sendok\", \"166\": \"receh\", \"167\": \"bawa\", \"168\": \"pulang\", \"169\": \"segar\", \"170\": \"gaya\", \"171\": \"150\", \"172\": \"lindungi\", \"173\": \"id\", \"174\": \"server\", \"175\": \"hidupkan\", \"176\": \"datang\", \"177\": \"com\", \"178\": \"2\", \"179\": \"ekings\", \"180\": \"juga\", \"181\": \"cara\", \"182\": \"777\", \"183\": \"inovasi\", \"184\": \"rasa\", \"185\": \"penuhi\", \"186\": \"nutrisimu\", \"187\": \"meski\", \"188\": \"cerahkan\", \"189\": \"hariharimu\", \"190\": \"tanganmu\", \"191\": \"kecewa\", \"192\": \"cuan\", \"193\": \"koinnya\", \"194\": \"ditukar\", \"195\": \"brow\", \"196\": \"tolak\", \"197\": \"angin\", \"198\": \"solusi\", \"199\": \"dapur\", \"200\": \"to\", \"201\": \"12x\", \"202\": \"pertamina\", \"203\": \"terdepan\", \"204\": \"bayarkan\", \"205\": \"pendaftaran\", \"206\": \"vvip\", \"207\": \"buruan\", \"208\": \"daftarkan\", \"209\": \"sontogel\", \"210\": \"john\", \"211\": \"hunt\", \"212\": \"selfie\", \"213\": \"expert\", \"214\": \"and\", \"215\": \"leader\", \"216\": \"advant\", \"217\": \"play\", \"218\": \"telah\", \"219\": \"hadir\", \"220\": \"pontianak\", \"221\": \"post\", \"222\": \"suara\", \"223\": \"inspirasi\", \"224\": \"masyarakat\", \"225\": \"ps\", \"226\": \"pentrslot\", \"227\": \"terbang\", \"228\": \"x5000\", \"229\": \"spaceman\", \"230\": \"kelezatan\", \"231\": \"gigitan\", \"232\": \"berseri\", \"233\": \"sepanjang\", \"234\": \"sejuta\", \"235\": \"kebutuhan\", \"236\": \"seru\", \"237\": \"untung\", \"238\": \"mulai\", \"239\": \"dulu\", \"240\": \"indomie\", \"241\": \"seleraku\", \"242\": \"xl\", \"243\": \"makin\", \"244\": \"banyak\", \"245\": \"manfaatnya\", \"246\": \"winning568\", \"247\": \"sering\", \"248\": \"kasih\", \"249\": \"pergi\", \"250\": \"bonus1000\", \"251\": \"sepenuh\", \"252\": \"hati\", \"253\": \"menginspirasi\", \"254\": \"big\", \"255\": \"dancow\", \"256\": \"nutrisi\", \"257\": \"rokok\", \"258\": \"rokokslot\", \"259\": \"menggunakan\", \"260\": \"walllet\", \"261\": \"freebet\", \"262\": \"dompet\", \"263\": \"digital\", \"264\": \"cintai\", \"265\": \"usus\", \"266\": \"mu\", \"267\": \"yakult\", \"268\": \"pun\", \"269\": \"makanannya\", \"270\": \"minumnya\", \"271\": \"botol\", \"272\": \"sosro\", \"273\": \"good\", \"274\": \"day\", \"275\": \"kopi\", \"276\": \"gaul\", \"277\": \"kini\", \"278\": \"gak\", \"279\": \"paket\", \"280\": \"banget\", \"281\": \"ribuan\", \"282\": \"tangga\", \"283\": \"puas\", \"284\": \"harga\", \"285\": \"pas\", \"286\": \"skutik\", \"287\": \"pilihan\", \"288\": \"muda\", \"289\": \"garuda\", \"290\": \"jelas\", \"291\": \"enak\", \"292\": \"rugi\", \"293\": \"aqua\", \"294\": \"karena\", \"295\": \"itu\", \"296\": \"penting\", \"297\": \"rambut\", \"298\": \"indah\", \"299\": \"cukup\", \"300\": \"scan\", \"301\": \"tarkam88\", \"302\": \"melawi\", \"303\": \"next\", \"304\": \"klaim\", \"305\": \"sepuasnya\", \"306\": \"mati\", \"307\": \"seketika\", \"308\": \"desain\", \"309\": \"premium\", \"310\": \"performa\", \"311\": \"unggulan\", \"312\": \"juraganjp\", \"313\": \"gaming\", \"314\": \"raffi234\", \"315\": \"referensi\", \"316\": \"mendaftarkan\", \"317\": \"kebutuhanmu\", \"318\": \"keindahan\", \"319\": \"genggaman\", \"320\": \"daily\", \"321\": \"wins\", \"322\": \"4\", \"323\": \"turnamen\", \"324\": \"total\", \"325\": \"tunai\", \"326\": \"berlangsung\", \"327\": \"maret\", \"328\": \"2025\", \"329\": \"via\", \"330\": \"alfamart\", \"331\": \"praktis\", \"332\": \"cosmos\", \"333\": \"joker188\", \"334\": \"cuma\", \"335\": \"share\", \"336\": \"video\", \"337\": \"rupiah\", \"338\": \"cantik\", \"339\": \"mustika\", \"340\": \"ratu\", \"341\": \"pilihannya\", \"342\": \"cintailah\", \"343\": \"produkproduk\", \"344\": \"indomilk\", \"345\": \"sambar\", \"346\": \"gate\", \"347\": \"of\", \"348\": \"olympus\", \"349\": \"488\", \"350\": \"perlindungan\", \"351\": \"pronas\", \"352\": \"protein\", \"353\": \"berkualitas\", \"354\": \"jepe\", \"355\": \"perma\", \"356\": \"nan\", \"357\": \"terlengkap\", \"358\": \"live\", \"359\": \"chat\", \"360\": \"senantiasa\", \"361\": \"sisi\", \"362\": \"30\", \"363\": \"menerima\", \"364\": \"money\", \"365\": \"proses\", \"366\": \"spay\", \"367\": \"life\", \"368\": \"is\", \"369\": \"never\", \"370\": \"flat\", \"371\": \"ngemil\", \"372\": \"kenyang\", \"373\": \"streetwear\", \"374\": \"lokal\", \"375\": \"rebate\", \"376\": \"tontonan\", \"377\": \"re\", \"378\": \"shopeepay\", \"379\": \"segera\", \"380\": \"bamslot\", \"381\": \"sensasionalnya\", \"382\": \"20\", \"383\": \"dobel\", \"384\": \"win\", \"385\": \"taruhan\", \"386\": \"kami\", \"387\": \"x2\", \"388\": \"jika\", \"389\": \"500\", \"390\": \"sportsbook\", \"391\": \"bocor\", \"392\": \"gampang\", \"393\": \"petualangan\", \"394\": \"dimulai\", \"395\": \"jalan\", \"396\": \"peluang\", \"397\": \"nutrisari\", \"398\": \"nyata\", \"399\": \"terhubung\", \"400\": \"semakin\", \"401\": \"lezatnya\", \"402\": \"nagih\", \"403\": \"ide\", \"404\": \"electrolux\", \"405\": \"napas\", \"406\": \"lega\", \"407\": \"wajah\", \"408\": \"keren\", \"409\": \"wardah\", \"410\": \"halal\", \"411\": \"upin\", \"412\": \"jp\", \"413\": \"pola\", \"414\": \"bareng\", \"415\": \"bang\", \"416\": \"spe\", \"417\": \"rtp\", \"418\": \"joss\", \"419\": \"gebyar\", \"420\": \"pg\", \"421\": \"soft\", \"422\": \"motor\", \"423\": \"hp\", \"424\": \"gratis\", \"425\": \"negeri\", \"426\": \"senyummu\", \"427\": \"depanmu\", \"428\": \"langkah\", \"429\": \"esiabet\", \"430\": \"tidak\", \"431\": \"takut\", \"432\": \"sky777\", \"433\": \"ketik\", \"434\": \"pencarian\", \"435\": \"indosky777\", \"436\": \"62\", \"437\": \"852\", \"438\": \"1153\", \"439\": \"0269\", \"440\": \"vip\", \"441\": \"dimanja\", \"442\": \"auto\", \"443\": \"badai\", \"444\": \"merah\", \"445\": \"x500\", \"446\": \"k\", \"447\": \"semangatmu\", \"448\": \"coke\", \"449\": \"ayo\", \"450\": \"bonanza\", \"451\": \"5pucuk88\", \"452\": \"pembayaran\", \"453\": \"momenmu\", \"454\": \"free\", \"455\": \"batal\", \"456\": \"freespin\", \"457\": \"lampu\", \"458\": \"d\\u00e4tang\", \"459\": \"bola\", \"460\": \"sukajudi88\", \"461\": \"kulitmu\", \"462\": \"kekeringan\", \"463\": \"beting\", \"464\": \"www\", \"465\": \"utamasbobet\", \"466\": \"sekadar\", \"467\": \"ojek\", \"468\": \"mempermudah\", \"469\": \"mie\", \"470\": \"sedaap\", \"471\": \"nikmatnya\", \"472\": \"happy\", \"473\": \"bersama\", \"474\": \"event\", \"475\": \"kota88\", \"476\": \"musik\", \"477\": \"mana\", \"478\": \"claim\", \"479\": \"disini\", \"480\": \"disnsi\", \"481\": \"sekar\\u00e5ng\", \"482\": \"jon4d\", \"483\": \"shopee\", \"484\": \"momen\", \"485\": \"terekam\", \"486\": \"sempurna\", \"487\": \"wd\", \"488\": \"kilat\", \"489\": \"hitungan\", \"490\": \"detik\", \"491\": \"menit\", \"492\": \"walet\", \"493\": \"virtual\", \"494\": \"account\", \"495\": \"indihome\", \"496\": \"tercepat\", \"497\": \"jufi\", \"498\": \"permai\", \"499\": \"pemula\", \"500\": \"luar\", \"501\": \"pro\", \"502\": \"kecil\", \"503\": \"pecah\", \"504\": \"jadi\", \"505\": \"sultan\", \"506\": \"sabun\", \"507\": \"raih\", \"508\": \"cina\", \"509\": \"membawa\", \"510\": \"ke\", \"511\": \"kasino\", \"512\": \"12\", \"513\": \"30k\", \"514\": \"jt\", \"515\": \"gratisan\", \"516\": \"no\", \"517\": \"indosat\", \"518\": \"asli\", \"519\": \"joker\", \"520\": \"whatsapp\", \"521\": \"0852\", \"522\": \"1599\", \"523\": \"2699\", \"524\": \"pucuknya\", \"525\": \"hasilnya\", \"526\": \"ambil\", \"527\": \"gambar\", \"528\": \"bagikan\", \"529\": \"petualanganmu\", \"530\": \"konsultasi\", \"531\": \"dokter\", \"532\": \"tradisi\", \"533\": \"kualitas\", \"534\": \"gudang\", \"535\": \"garam\", \"536\": \"kretek\", \"537\": \"sejati\", \"538\": \"warisan\", \"539\": \"budaya\", \"540\": \"ollate\", \"541\": \"buah\", \"542\": \"asal\", \"543\": \"korea\", \"544\": \"duit\", \"545\": \"rollingan\", \"546\": \"bekerja\", \"547\": \"daya\", \"548\": \"tahan\", \"549\": \"lawan\", \"550\": \"berbahaya\", \"551\": \"rusia\", \"552\": \"dibayartuntas\", \"553\": \"blueband\", \"554\": \"bergizi\"}", "word_index": "{\"<OOV>\": 1, \"bonus\": 2, \"slot\": 3, \"di\": 4, \"member\": 5, \"untuk\": 6, \"deposit\": 7, \"100\": 8, \"online\": 9, \"dan\": 10, \"daftar\": 11, \"situs\": 12, \"terpercaya\": 13, \"tanpa\": 14, \"dengan\": 15, \"000\": 16, \"menang\": 17, \"new\": 18, \"semua\": 19, \"hari\": 20, \"lebih\": 21, \"hanya\": 22, \"terbaik\": 23, \"baru\": 24, \"gacor\": 25, \"dari\": 26, \"main\": 27, \"satu\": 28, \"sekarang\": 29, \"mega\": 30, \"game\": 31, \"berapapun\": 32, \"pulsa\": 33, \"anda\": 34, \"kalah\": 35, \"bisa\": 36, \"rumah\": 37, \"terbesar\": 38, \"88\": 39, \"maxwin\": 40, \"harian\": 41, \"e\": 42, \"rp\": 43, \"minimal\": 44, \"indonesia\": 45, \"bayar\": 46, \"setiap\": 47, \"saja\": 48, \"uang\": 49, \"anti\": 50, \"modern\": 51, \"depan\": 52, \"langsung\": 53, \"200\": 54, \"teknologi\": 55, \"hadiah\": 56, \"hingga\": 57, \"judi\": 58, \"mudah\": 59, \"yang\": 60, \"hemat\": 61, \"batas\": 62, \"baik\": 63, \"idr\": 64, \"pasti\": 65, \"saldo\": 66, \"188\": 67, \"spin\": 68, \"masih\": 69, \"dapat\": 70, \"parlay\": 71, \"50\": 72, \"provider\": 73, \"dibayar\": 74, \"dalam\": 75, \"aplikasi\": 76, \"tumbuh\": 77, \"10\": 78, \"belanja\": 79, \"kebanggaan\": 80, \"resmi\": 81, \"alami\": 82, \"nyaman\": 83, \"sehat\": 84, \"kuman\": 85, \"keluarga\": 86, \"purnamaqq\": 87, \"gopay\": 88, \"bikin\": 89, \"modal\": 90, \"hidup\": 91, \"ada\": 92, \"paling\": 93, \"selalu\": 94, \"welcome\": 95, \"cashback\": 96, \"buy\": 97, \"selamat\": 98, \"1\": 99, \"kapan\": 100, \"tetap\": 101, \"dunia\": 102, \"mode\": 103, \"lagi\": 104, \"orang\": 105, \"pintar\": 106, \"minum\": 107, \"energi\": 108, \"kehidupan\": 109, \"cerdas\": 110, \"bermain\": 111, \"nikmati\": 112, \"4d\": 113, \"jagoan\": 114, \"hoki777\": 115, \"gamble247\": 116, \"rasakan\": 117, \"tiap\": 118, \"jackpot\": 119, \"penuh\": 120, \"kulit\": 121, \"cerah\": 122, \"internet\": 123, \"cepat\": 124, \"aja\": 125, \"percaya\": 126, \"diri\": 127, \"keringat\": 128, \"nyamuk\": 129, \"tidur\": 130, \"nyenyak\": 131, \"melayani\": 132, \"kembang\": 133, \"anak\": 134, \"ini\": 135, \"potongan\": 136, \"apa\": 137, \"teh\": 138, \"masa\": 139, \"lengkap\": 140, \"ribet\": 141, \"hebat\": 142, \"bangsa\": 143, \"kesehatan\": 144, \"maksimal\": 145, \"withdraw\": 146, \"wallet\": 147, \"5\": 148, \"rungkad\": 149, \"bandar\": 150, \"togel\": 151, \"teman\": 152, \"diberikan\": 153, \"awal\": 154, \"400\": 155, \"permainan\": 156, \"jutaan\": 157, \"simple\": 158, \"susu\": 159, \"petir\": 160, \"agen\": 161, \"depo\": 162, \"ovo\": 163, \"sini\": 164, \"sendok\": 165, \"receh\": 166, \"bawa\": 167, \"pulang\": 168, \"segar\": 169, \"gaya\": 170, \"150\": 171, \"lindungi\": 172, \"id\": 173, \"server\": 174, \"hidupkan\": 175, \"datang\": 176, \"com\": 177, \"2\": 178, \"ekings\": 179, \"juga\": 180, \"cara\": 181, \"777\": 182, \"inovasi\": 183, \"rasa\": 184, \"penuhi\": 185, \"nutrisimu\": 186, \"meski\": 187, \"cerahkan\": 188, \"hariharimu\": 189, \"tanganmu\": 190, \"kecewa\": 191, \"cuan\": 192, \"koinnya\": 193, \"ditukar\": 194, \"brow\": 195, \"tolak\": 196, \"angin\": 197, \"solusi\": 198, \"dapur\": 199, \"to\": 200, \"12x\": 201, \"pertamina\": 202, \"terdepan\": 203, \"bayarkan\": 204, \"pendaftaran\": 205, \"vvip\": 206, \"buruan\": 207, \"daftarkan\": 208, \"sontogel\": 209, \"john\": 210, \"hunt\": 211, \"selfie\": 212, \"expert\": 213, \"and\": 214, \"leader\": 215, \"advant\": 216, \"play\": 217, \"telah\": 218, \"hadir\": 219, \"pontianak\": 220, \"post\": 221, \"suara\": 222, \"inspirasi\": 223, \"masyarakat\": 224, \"ps\": 225, \"pentrslot\": 226, \"terbang\": 227, \"x5000\": 228, \"spaceman\": 229, \"kelezatan\": 230, \"gigitan\": 231, \"berseri\": 232, \"sepanjang\": 233, \"sejuta\": 234, \"kebutuhan\": 235, \"seru\": 236, \"untung\": 237, \"mulai\": 238, \"dulu\": 239, \"indomie\": 240, \"seleraku\": 241, \"xl\": 242, \"makin\": 243, \"banyak\": 244, \"manfaatnya\": 245, \"winning568\": 246, \"sering\": 247, \"kasih\": 248, \"pergi\": 249, \"bonus1000\": 250, \"sepenuh\": 251, \"hati\": 252, \"menginspirasi\": 253, \"big\": 254, \"dancow\": 255, \"nutrisi\": 256, \"rokok\": 257, \"rokokslot\": 258, \"menggunakan\": 259, \"walllet\": 260, \"freebet\": 261, \"dompet\": 262, \"digital\": 263, \"cintai\": 264, \"usus\": 265, \"mu\": 266, \"yakult\": 267, \"pun\": 268, \"makanannya\": 269, \"minumnya\": 270, \"botol\": 271, \"sosro\": 272, \"good\": 273, \"day\": 274, \"kopi\": 275, \"gaul\": 276, \"kini\": 277, \"gak\": 278, \"paket\": 279, \"banget\": 280, \"ribuan\": 281, \"tangga\": 282, \"puas\": 283, \"harga\": 284, \"pas\": 285, \"skutik\": 286, \"pilihan\": 287, \"muda\": 288, \"garuda\": 289, \"jelas\": 290, \"enak\": 291, \"rugi\": 292, \"aqua\": 293, \"karena\": 294, \"itu\": 295, \"penting\": 296, \"rambut\": 297, \"indah\": 298, \"cukup\": 299, \"scan\": 300, \"tarkam88\": 301, \"melawi\": 302, \"next\": 303, \"klaim\": 304, \"sepuasnya\": 305, \"mati\": 306, \"seketika\": 307, \"desain\": 308, \"premium\": 309, \"performa\": 310, \"unggulan\": 311, \"juraganjp\": 312, \"gaming\": 313, \"raffi234\": 314, \"referensi\": 315, \"mendaftarkan\": 316, \"kebutuhanmu\": 317, \"keindahan\": 318, \"genggaman\": 319, \"daily\": 320, \"wins\": 321, \"4\": 322, \"turnamen\": 323, \"total\": 324, \"tunai\": 325, \"berlangsung\": 326, \"maret\": 327, \"2025\": 328, \"via\": 329, \"alfamart\": 330, \"praktis\": 331, \"cosmos\": 332, \"joker188\": 333, \"cuma\": 334, \"share\": 335, \"video\": 336, \"rupiah\": 337, \"cantik\": 338, \"mustika\": 339, \"ratu\": 340, \"pilihannya\": 341, \"cintailah\": 342, \"produkproduk\": 343, \"indomilk\": 344, \"sambar\": 345, \"gate\": 346, \"of\": 347, \"olympus\": 348, \"488\": 349, \"perlindungan\": 350, \"pronas\": 351, \"protein\": 352, \"berkualitas\": 353, \"jepe\": 354, \"perma\": 355, \"nan\": 356, \"terlengkap\": 357, \"live\": 358, \"chat\": 359, \"senantiasa\": 360, \"sisi\": 361, \"30\": 362, \"menerima\": 363, \"money\": 364, \"proses\": 365, \"spay\": 366, \"life\": 367, \"is\": 368, \"never\": 369, \"flat\": 370, \"ngemil\": 371, \"kenyang\": 372, \"streetwear\": 373, \"lokal\": 374, \"rebate\": 375, \"tontonan\": 376, \"re\": 377, \"shopeepay\": 378, \"segera\": 379, \"bamslot\": 380, \"sensasionalnya\": 381, \"20\": 382, \"dobel\": 383, \"win\": 384, \"taruhan\": 385, \"kami\": 386, \"x2\": 387, \"jika\": 388, \"500\": 389, \"sportsbook\": 390, \"bocor\": 391, \"gampang\": 392, \"petualangan\": 393, \"dimulai\": 394, \"jalan\": 395, \"peluang\": 396, \"nutrisari\": 397, \"nyata\": 398, \"terhubung\": 399, \"semakin\": 400, \"lezatnya\": 401, \"nagih\": 402, \"ide\": 403, \"electrolux\": 404, \"napas\": 405, \"lega\": 406, \"wajah\": 407, \"keren\": 408, \"wardah\": 409, \"halal\": 410, \"upin\": 411, \"jp\": 412, \"pola\": 413, \"bareng\": 414, \"bang\": 415, \"spe\": 416, \"rtp\": 417, \"joss\": 418, \"gebyar\": 419, \"pg\": 420, \"soft\": 421, \"motor\": 422, \"hp\": 423, \"gratis\": 424, \"negeri\": 425, \"senyummu\": 426, \"depanmu\": 427, \"langkah\": 428, \"esiabet\": 429, \"tidak\": 430, \"takut\": 431, \"sky777\": 432, \"ketik\": 433, \"pencarian\": 434, \"indosky777\": 435, \"62\": 436, \"852\": 437, \"1153\": 438, \"0269\": 439, \"vip\": 440, \"dimanja\": 441, \"auto\": 442, \"badai\": 443, \"merah\": 444, \"x500\": 445, \"k\": 446, \"semangatmu\": 447, \"coke\": 448, \"ayo\": 449, \"bonanza\": 450, \"5pucuk88\": 451, \"pembayaran\": 452, \"momenmu\": 453, \"free\": 454, \"batal\": 455, \"freespin\": 456, \"lampu\": 457, \"d\\u00e4tang\": 458, \"bola\": 459, \"sukajudi88\": 460, \"kulitmu\": 461, \"kekeringan\": 462, \"beting\": 463, \"www\": 464, \"utamasbobet\": 465, \"sekadar\": 466, \"ojek\": 467, \"mempermudah\": 468, \"mie\": 469, \"sedaap\": 470, \"nikmatnya\": 471, \"happy\": 472, \"bersama\": 473, \"event\": 474, \"kota88\": 475, \"musik\": 476, \"mana\": 477, \"claim\": 478, \"disini\": 479, \"disnsi\": 480, \"sekar\\u00e5ng\": 481, \"jon4d\": 482, \"shopee\": 483, \"momen\": 484, \"terekam\": 485, \"sempurna\": 486, \"wd\": 487, \"kilat\": 488, \"hitungan\": 489, \"detik\": 490, \"menit\": 491, \"walet\": 492, \"virtual\": 493, \"account\": 494, \"indihome\": 495, \"tercepat\": 496, \"jufi\": 497, \"permai\": 498, \"pemula\": 499, \"luar\": 500, \"pro\": 501, \"kecil\": 502, \"pecah\": 503, \"jadi\": 504, \"sultan\": 505, \"sabun\": 506, \"raih\": 507, \"cina\": 508, \"membawa\": 509, \"ke\": 510, \"kasino\": 511, \"12\": 512, \"30k\": 513, \"jt\": 514, \"gratisan\": 515, \"no\": 516, \"indosat\": 517, \"asli\": 518, \"joker\": 519, \"whatsapp\": 520, \"0852\": 521, \"1599\": 522, \"2699\": 523, \"pucuknya\": 524, \"hasilnya\": 525, \"ambil\": 526, \"gambar\": 527, \"bagikan\": 528, \"petualanganmu\": 529, \"konsultasi\": 530, \"dokter\": 531, \"tradisi\": 532, \"kualitas\": 533, \"gudang\": 534, \"garam\": 535, \"kretek\": 536, \"sejati\": 537, \"warisan\": 538, \"budaya\": 539, \"ollate\": 540, \"buah\": 541, \"asal\": 542, \"korea\": 543, \"duit\": 544, \"rollingan\": 545, \"bekerja\": 546, \"daya\": 547, \"tahan\": 548, \"lawan\": 549, \"berbahaya\": 550, \"rusia\": 551, \"dibayartuntas\": 552, \"blueband\": 553, \"bergizi\": 554}"}}